[{"en":"The NASA Clean Air Study found that some houseplants can effectively remove toxins like benzene, formaldehyde, and trichloroethylene from the air.","ua":"Дослідження NASA «Чисте повітря» виявило, що деякі кімнатні рослини можуть ефективно видаляти з повітря токсини, такі як бензол, формальдегід і трихлоретилен."},{"en":"Snake Plants (Sansevieria) are unique because they perform photosynthesis at night, releasing oxygen while you sleep.","ua":"Сансев'єрія («Тещин язик») унікальна тим, що здійснює фотосинтез вночі, виділяючи кисень, поки ви спите."},{"en":"The 'Dumb Cane' (Dieffenbachia) gets its name because its sap contains calcium oxalate crystals, which can cause temporary swelling of the mouth and loss of speech if ingested.","ua":"Дифенбахія («Dumb Cane» або «Німий очерет») отримала свою наззу, оскільки її сік містить кристали оксалату кальцію, які при попаданні всередину можуть спричинити тимчасовий набряк ротової порожнини та втрату мови."},{"en":"The terrarium was invented by accident in 1829 by Dr. Nathaniel Bagshaw Ward, who was studying moth behavior in sealed glass jars and noticed a fern spore had sprouted inside.","ua":"Тераріум був винайдений випадково у 1829 році доктором Натаніелем Бегшоу Вордом, який вивчав поведінку молі в закритих скляних банках і помітив, що всередині проросла спора папороті."},{"en":"Pothos (Epipremnum aureum) is nicknamed 'Devil's Ivy' because it is almost impossible to kill and stays green even when kept in the dark.","ua":"Потос (Epipremnum aureum) має прізвисько «Диявольський плющ», оскільки його майже неможливо вбити, і він залишається зеленим, навіть якщо його тримати в темряві."},{"en":"Prayer Plants (Maranta) fold their leaves up at night, resembling hands in prayer. This movement is called 'nyctinasty'.","ua":"Рослини-молитовники (Маранта) вночі складають своє листя, нагадуючи руки в молитві. Цей рух називається «ніктінастія»."},{"en":"Interacting with houseplants, such as potting or watering, has been shown to reduce stress, lower blood pressure, and improve mood.","ua":"Доведено, що взаємодія з кімнатними рослинами, наприклад, пересадка або полив, зменшує стрес, знижує артеріальний тиск і покращує настрій."},{"en":"Spider plants (Chlorophytum comosum) produce 'pups' or 'spiderettes', which are baby plants that can be easily propagated.","ua":"Хлорофітум (Chlorophytum comosum) утворює «діток» або «павучків» — маленькі рослинки, які можна легко розмножити."},{"en":"Etiolation is the process where a plant stretches and becomes pale because it is not receiving enough light.","ua":"Етіоляція — це процес, під час якого рослина витягується і блідне, оскільки не отримує достатньо світла."},{"en":"Many types of lilies are extremely toxic to cats, and ingesting even a small amount of the plant can cause fatal kidney failure.","ua":"Багато видів лілій є надзвичайно токсичними для котів, і проковтування навіть невеликої кількості рослини може спричинити смертельну ниркову недостатність."},{"en":"'Pteridomania', or 'Fern-Fever', was a Victorian-era craze where people obsessed over collecting and displaying ferns.","ua":"«Птеридоманія», або «папоротева лихоманка», була шаленством Вікторіанської епохи, коли люди були одержимі збиранням і демонстрацією папоротей."},{"en":"Variegation, the white or yellow patches on leaves, is caused by a genetic mutation that results in a lack of chlorophyll in those cells.","ua":"Варієгатність, білі або жовті плями на листі, спричинена генетичною мутацією, що призводить до відсутності хлорофілу в цих клітинах."},{"en":"Many popular houseplants, like orchids and air plants (Tillandsia), are 'epiphytes', meaning they grow on other plants in the wild, not in soil.","ua":"Багато популярних кімнатних рослин, як-от орхідеї та тилландсії, є «епіфітами», тобто в дикій природі вони ростуть на інших рослинах, а не в ґрунті."},{"en":"The holes in Monstera deliciosa leaves are called 'fenestrations'. They likely help the plant capture sunlight more efficiently on the forest floor.","ua":"Отвори в листі Monstera deliciosa називаються «фенестрації». Вони, ймовірно, допомагають рослині ефективніше вловлювати сонячне світло на лісовій підстилці."},{"en":"Overwatering is the most common reason houseplants die. It suffocates the roots and leads to root rot.","ua":"Перезволоження є найпоширенішою причиною загибелі кімнатних рослин. Воно «душить» коріння та призводить до кореневої гнилі."},{"en":"The ZZ Plant (Zamioculcas zamiifolia) is extremely drought-tolerant because it stores water in its thick, potato-like rhizomes.","ua":"Заміокулькас (ZZ Plant) надзвичайно посухостійкий, оскільки накопичує воду у своїх товстих, схожих на картоплю кореневищах."},{"en":"'Succulent' is not a plant family; it's a characteristic describing any plant that stores water in its leaves, stems, or roots.","ua":"«Сукулент» — це не сімейство рослин; це характеристика, що описує будь-яку рослину, яка зберігає воду у своєму листі, стеблах або коренях."},{"en":"Bonsai is the Japanese art of growing miniature trees in containers; it is not a genetically small type of tree.","ua":"Бонсай — це японське мистецтво вирощування мініатюрних дерев у контейнерах; це не генетично малий вид дерева."},{"en":"Dusting the leaves of your plants is crucial, as a layer of dust can block sunlight and inhibit photosynthesis.","ua":"Витирання пилу з листя рослин є вкрай важливим, оскільки шар пилу може блокувати сонячне світло та перешкоджати фотосинтезу."},{"en":"Plants release about 97% of the water they absorb through a process called transpiration, which increases indoor humidity.","ua":"Рослини виділяють близько 97% води, яку вони поглинають, через процес, що називається транcпірацією, який підвищує вологість у приміщенні."},{"en":"The Venus Flytrap is native to a very small region of coastal wetlands in only North and South Carolina in the USA.","ua":"Венерина мухоловка походить з дуже невеликого регіону прибережних водно-болотних угідь лише у Північній та Південній Кароліні в США."},{"en":"Fiddle Leaf Figs (Ficus lyrata) are notoriously 'fussy' and will often drop their leaves dramatically if moved or if their environment changes.","ua":"Фікус лірата (Fiddle Leaf Figs) відомий своєю «вибагливістю» і часто різко скидає листя, якщо його перемістити або якщо його оточення зміниться."},{"en":"Orchid roots need light and air to photosynthesize, which is why they are often sold in clear plastic pots with bark chips instead of soil.","ua":"Кореням орхідей потрібне світло та повітря для фотосинтезу, тому їх часто продають у прозорих пластикових горщиках зі шматочками кори замість ґрунту."},{"en":"The spines on a cactus are actually modified leaves, designed to protect the plant and drastically reduce water loss.","ua":"Колючки кактуса — це насправді видозмінене листя, призначене для захисту рослини та значного зменшення втрати води."},{"en":"The 'biophilia hypothesis' suggests that humans have an innate tendency to seek connections with nature, which explains our love for houseplants.","ua":"«Гіпотеза біофілії» припускає, що люди мають вроджену схильність шукати зв’язку з природою, що пояснює нашу любов до кімнатних рослин."},{"en":"Asparagus Fern (Asparagus setaceus) is not a true fern; it is actually a member of the lily family.","ua":"«Спаржева папороть» (Asparagus setaceus) не є справжньою папоротею; насправді вона є членом сімейства лілійних."},{"en":"Some plants, like the Lucky Bamboo, aren't actually bamboo. It's a species called Dracaena sanderiana.","ua":"Деякі рослини, як-от «Щасливий бамбук», насправді не є бамбуком. Це вид під назвою Dracaena sanderiana."},{"en":"Talking or singing to your plants may indirectly help them grow, as you release carbon dioxide (CO2) when you exhale, which they use for photosynthesis.","ua":"Розмови або спів з рослинами можуть опосередковано допомогти їм рости, оскільки ви видихаєте вуглекислий газ (CO2), який вони використовують для фотосинтезу."},{"en":"Poinsettias (Euphorbia pulcherrima) are not deadly toxic as commonly believed. Their sap is only mildly irritating to the skin or stomach.","ua":"Пуансетія (Euphorbia pulcherrima) не є смертельно отруйною, як заведено вважати. Її сік лише злегка подразнює шкіру або шлунок."},{"en":"The 'String of Pearls' (Senecio rowleyanus) plant has spherical leaves to maximize water storage while minimizing exposed surface area to the dry air.","ua":"Рослина «Нитка перлів» (Senecio rowleyanus) має сферичне листя, щоб максимізувати накопичення води, мінімізуючи площу поверхні, що контактує з сухим повітрям."},{"en":"The Peace Lily (Spathiphyllum) is not a true lily. Its 'flower' is actually a white, leaf-like bract called a spathe that surrounds a cluster of tiny true flowers.","ua":"Спатифілум («Лілія миру») не є справжньою лілією. Його «квітка» — це насправді білий листоподібний приквіток (покривало), який оточує суцвіття з крихітних справжніх квітів."},{"en":"Root-bound plants (where roots fill the pot) aren't always a bad thing; some plants like Hoyas and African Violets prefer to be snug and will flower more readily.","ua":"Рослини зі сплетеним корінням (де коріння заповнює горщик) — це не завжди погано; деякі рослини, як-от Хойя та Фіалки, полюбляють тісноту і в таких умовах охочіше цвітуть."},{"en":"Coffee plants (Coffea arabica) can be grown indoors, but they rarely produce enough beans for a single cup of coffee.","ua":"Кавові дерева (Coffea arabica) можна вирощувати в приміщенні, але вони рідко дають достатньо зерен навіть для однієї чашки кави."},{"en":"Air plants (Tillandsia) absorb all their water and nutrients through specialized scales on their leaves called 'trichomes', not through their roots.","ua":"Тилландсії («повітряні рослини») поглинають всю воду та поживні речовини через спеціалізовані лусочки на листі, які називаються «трихоми», а не через коріння."},{"en":"The Cast Iron Plant (Aspidistra elatior) earned its name for its incredible hardiness, able to survive deep shade, infrequent watering, and poor soil.","ua":"Аспідистра («Чавунна рослина») отримала свою назву за неймовірну витривалість, здатність виживати в глибокій тіні, при нечастому поливі та на бідному ґрунті."},{"en":"Some plants, like the Sensitive Plant (Mimosa pudica), exhibit rapid movement ('thigmonasty') by folding their leaves instantly upon being touched.","ua":"Деякі рослини, як-от Мімоза сором'язлива, демонструють швидкий рух («тигмонастія»), миттєво складаючи листя у відповідь на дотик."},{"en":"The smell of jasmine, often grown as a houseplant, has been shown in studies to promote deeper sleep and reduce anxiety as effectively as some medications.","ua":"Дослідження показали, що аромат жасмину, який часто вирощують як кімнатну рослину, сприяє глибшому сну та зменшує тривожність так само ефективно, як і деякі ліки."},{"en":"The world's smallest flowering plant is the Watermeal (Wolffia globosa), which can be grown indoors in a small bowl of water. Each plant is the size of a pinhead.","ua":"Найменша квіткова рослина у світі — Вольфія (Wolffia globosa), яку можна вирощувати вдома у невеликій мисці з водою. Кожна рослина розміром з шпилькову голівку."},{"en":"The 'Living Stones' (Lithops) are succulents from southern Africa that have evolved to look exactly like pebbles to avoid being eaten.","ua":"«Живі камені» (Літопси) — це сукуленти з південної Африки, які еволюціонували, щоб виглядати точнісінько як камінці, аби їх не з’їли."},{"en":"Many houseplants, including Philodendrons and Monsteras, belong to the Arum family (Araceae), which is characterized by its unique 'spathe and spadix' flower structure.","ua":"Багато кімнатних рослин, включаючи Філодендрони та Монстери, належать до родини Ароїдних (Araceae), яка характеризується унікальною структурою квітки «початок і покривало»."},{"en":"Perlite, the little white 'Styrofoam' balls in potting soil, is actually volcanic glass that has been 'popped' like popcorn at high heat to make it lightweight and airy.","ua":"Перліт, маленькі білі кульки в ґрунті, схожі на пінопласт, насправді є вулканічним склом, яке «вибухнуло» наче попкорн при високій температурі, ставши легким і пористим."},{"en":"The Swiss Cheese Plant (Monstera adansonii) is different from Monstera deliciosa; its leaves develop holes (fenestrations) but typically don't split open at the edges.","ua":"Монстера Адансона (Monstera adansonii) відрізняється від Монстери делікатесної; на її листі з’являються отвори (фенестрації), але вони зазвичай не розщеплюються по краях."},{"en":"Lavender is difficult to grow indoors because it requires extremely high light (full sun) and hates the consistent moisture of indoor pots.","ua":"Лаванду важко вирощувати в приміщенні, оскільки вона вимагає надзвичайно яскравого світла (прямого сонця) і не любить постійної вологості кімнатних горщиків."},{"en":"The 'Corpse Flower' (Amorphophallus titanum), famous for its giant size and smell of rotting flesh, is occasionally grown by dedicated (and brave) collectors.","ua":"«Трупну квітку» (Amorphophallus titanum), відому своїми гігантськими розмірами та запахом гнилого м’яса, іноді вирощують віддані (і сміливі) колекціонери."},{"en":"The 'fishtail' palm (Caryota) is one of the only palms with bipinnate leaves, giving them a jagged, fish-fin appearance.","ua":"Пальма «риб'ячий хвіст» (Каріота) — одна з небагатьох пальм з двічіпір’ястим листям, що надає йому зубчастого вигляду, схожого на риб’ячий плавник."},{"en":"Plants can 'hear' or detect vibrations. Studies have shown that some plants exposed to the sound of running water will grow their roots towards it.","ua":"Рослини можуть «чути» або виявляти вібрації. Дослідження показали, що деякі рослини, які піддаються впливу звуку проточної води, спрямовують ріст свого коріння до нього."},{"en":"Guttation is the process where plants exude small droplets of water from their leaf tips. It's often mistaken for dew but is actually excess water from the roots.","ua":"Гутація — це процес, під час якого рослини виділяють маленькі краплі води з кінчиків листя. Це часто плутають з росою, але насправді це надлишок води з коріння."},{"en":"Many Cacti have a 'CAM' (Crassulacean Acid Metabolism) photosynthesis, allowing them to close their pores (stomata) during the hot day and open them at night to absorb CO2.","ua":"Багато кактусів мають CAM-фотосинтез (метаболізм за типом товстянкових), що дозволяє їм закривати свої пори (продихи) вдень і відкривати їх вночі для поглинання CO2."},{"en":"The Christmas Cactus is not actually a cactus; it's an epiphyte from the Brazilian rainforests and requires more water and humidity than desert cacti.","ua":"«Різдвяний кактус» насправді не є кактусом; це епіфіт з бразильських тропічних лісів, який потребує більше води та вологості, ніж пустельні кактуси."},{"en":"Houseplants can help reduce ambient noise levels indoors, as their leaves, stems, and branches absorb, diffract, or reflect background sounds.","ua":"Кімнатні рослини можуть допомогти знизити рівень навколишнього шуму в приміщеннях, оскільки їхнє листя, стебла та гілки поглинають, розсіюють або відбивають фонові звуки."},{"en":"The 'Silver Dollar' plant (Xerosicyos danguyi) is a climbing succulent with perfectly round, silver-green leaves that look like coins.","ua":"Рослина «Срібний долар» (Xerosicyos danguyi) — це кучерявий сукулент з ідеально круглим, сріблясто-зеленим листям, схожим на монети."},{"en":"The sap of the Poinsettia was used by the Aztecs to produce red dye for clothes.","ua":"Сік пуансетії використовувався ацтеками для виготовлення червоного барвника для одягу."},{"en":"Bromeliads (the pineapple family) typically only bloom once in their life. After blooming, the 'mother' plant slowly dies but produces 'pups' (offsets) to continue its lineage.","ua":"Бромелієві (родина ананасових) зазвичай цвітуть лише один раз у житті. Після цвітіння «материнська» рослина повільно відмирає, але дає «діток» (нащадків) для продовження роду."},{"en":"Top-watering helps flush excess salts from the soil, while bottom-watering encourages stronger root growth as the roots 'seek' the water.","ua":"Верхній полив допомагає вимивати надлишки солей із ґрунту, тоді як нижній полив (через піддон) стимулює сильніший ріст коріння, оскільки воно «шукає» воду."},{"en":"Amaryllis bulbs are often sold for winter blooms, but they naturally bloom in the spring in their native South Africa. They are 'forced' to bloom off-season.","ua":"Цибулини Амариліса часто продають для зимового цвітіння, але в рідній Південній Африці вони природно цвітуть навесні. Їх «змушують» цвісти поза сезоном."},{"en":"The 'Bird of Paradise' (Strelitzia) plant is related to the banana plant. It needs several years of maturity and very bright light to produce its iconic bird-shaped flower.","ua":"Стреліція («Райський птах») є родичем бананової рослини. Їй потрібно кілька років для дозрівання та дуже яскраве світло, щоб дати свою культову квітку у формі птаха."},{"en":"Some Ficus trees (like Ficus benjamina) are 'cauliflorous', meaning they can grow flowers and fruits directly from their woody trunks, not just new stems.","ua":"Деякі фікуси (як-от Фікус Бенджаміна) є «кауліфлорними», тобто вони можуть утворювати квіти та плоди безпосередньо на своїх здерев’янілих стовбурах, а не лише на нових пагонах."},{"en":"The 'Hoya kerrii', or Sweetheart Plant, is often sold as a single, heart-shaped leaf planted in a pot. However, it will never grow into a full plant unless a piece of the stem is included.","ua":"«Хойя керрі», або «Рослина-сердечко», часто продається у вигляді одного листка у формі серця, посадженого в горщик. Однак вона ніколи не виросте в повноцінну рослину, якщо до неї не додати шматочок стебла."},{"en":"The presence of plants in office spaces has been linked to increased productivity, higher creativity, and fewer sick days.","ua":"Присутність рослин в офісних приміщеннях пов’язують зі збільшенням продуктивності, вищим рівнем креативності та зменшенням кількості лікарняних."},{"en":"The 'Staghorn Fern' (Platycerium) is an epiphyte with two types of fronds: fertile 'antler' fronds that produce spores, and sterile 'shield' fronds that protect the roots.","ua":"Папороть «Оленячий ріг» (Платицеріум) — це епіфіт з двома типами листя (вай): фертильними «оленячими рогами», що виробляють спори, та стерильними «щитами», які захищають коріння."},{"en":"Many 'string of' plants (like String of Pearls, Hearts, or Turtles) are trailing succulents native to southern Africa where they creep along the ground in rocky crevices.","ua":"Багато «низькорослих» рослин (як-от «Нитка перлів», «Нитка сердець», «Нитка черепах») є повзучими сукулентами, що походять з південної Африки, де вони стеляться по землі в скелястих ущелинах."},{"en":"The 'Mosaic Plant' (Fittonia) is known for its dramatic 'fainting' behavior; it will completely collapse when thirsty but quickly revive after watering.","ua":"Фіттонія («Мозаїчна рослина») відома своєю драматичною поведінкою «непритомності»; вона повністю опускає листя, коли хоче пити, але швидко відновлюється після поливу."},{"en":"The African Violet (Saintpaulia) was 'discovered' in 1892 by Baron Walter von Saint Paul-Illaire in the rainforests of Tanzania.","ua":"Африканську фіалку (Сенполію) «відкрив» у 1892 році барон Вальтер фон Сент-Поль-Іллер у тропічних лісах Танзанії."},{"en":"Watering African Violets on their fuzzy leaves can cause 'leaf spot' - permanent brown or white blemishes caused by cold water.","ua":"Полив африканських фіалок по їхньому пухнастому листю може спричинити «плямистість» — постійні коричневі або білі плями, спричинені холодною водою."},{"en":"Terra cotta pots are porous, allowing air and water to move through the sides. This helps prevent root rot but means the soil dries out faster.","ua":"Теракотові горщики є пористими, що дозволяє повітрю та воді проходити крізь стінки. Це допомагає запобігти гниттю коріння, але означає, що ґрунт висихає швидше."},{"en":"The 'pencil cactus' (Euphorbia tirucalli) is not a cactus; it's a Euphorbia, and its milky white sap is a toxic skin and eye irritant.","ua":"«Олівцевий кактус» (Euphorbia tirucalli) — це не кактус; це молочай, і його молочно-білий сік є токсичним подразником для шкіри та очей."},{"en":"Many common houseplants were popularized during the Victorian era as symbols of social status and wealth.","ua":"Багато звичайних кімнатних рослин стали популярними у Вікторіанську епоху як символи соціального статусу та багатства."},{"en":"Plants don't 'purify' air by producing oxygen (they produce very little), but by absorbing volatile organic compounds (VOCs) through their leaves and root-zone microbes.","ua":"Рослини «очищують» повітря не шляхом виробництва кисню (вони виробляють його дуже мало), а поглинаючи леткі органічні сполуки (ЛОС) через листя та мікроби в прикореневій зоні."},{"en":"The 'Rex Begonia' is grown for its spectacular foliage, not its flowers. The leaves come in vast shapes, colors, and textures.","ua":"«Королівська Бегонія» (Begonia Rex) вирощується заради свого ефектного листя, а не квітів. Листя буває найрізноманітніших форм, кольорів і текстур."},{"en":"The 'Goldfish Plant' (Columnea) gets its name from its brightly colored, tubular flowers that resemble leaping goldfish.","ua":"Рослина «Золота рибка» (Колумнея) отримала свою назву завдяки яскраво забарвленим трубчастим квітам, що нагадують золотих рибок у стрибку."},{"en":"The 'Lipstick Plant' (Aeschynanthus) produces flowers where a dark tube (calyx) holds a bright red flower bud, resembling a tube of lipstick.","ua":"«Помадна рослина» (Есхінантус) утворює квіти, де темна трубка (чашечка) утримує яскраво-червоний бутон, що нагадує тюбик губної помади."},{"en":"The 'Wandering Dude' (Tradescantia zebrina) is considered a highly invasive weed in many tropical and subtropical parts of the world.","ua":"Традесканція зебровидна («Wandering Dude») вважається високоінвазивним бур’яном у багатьох тропічних та субтропічних частинах світу."},{"en":"Orchids are the largest family of flowering plants, with over 28,000 known species.","ua":"Орхідеї — це найбільша родина квіткових рослин, що налічує понад 28 000 відомих видів."},{"en":"Orchid seeds are microscopic and require a symbiotic relationship with a specific fungus to germinate and grow in the wild.","ua":"Насіння орхідей мікроскопічне і для проростання та росту в дикій природі потребує симбіотичних відносин з певним грибком."},{"en":"The 'Moth Orchid' (Phalaenopsis) is so named because its flowers were thought to resemble a moth in flight.","ua":"«Орхідея-метелик» (Фаленопсис) названа так тому, що вважалося, ніби її квіти нагадують метелика в польоті."},{"en":"Many plants in winter go into 'dormancy', a rest period where they stop growing and require less water and no fertilizer.","ua":"Багато рослин взимку впадають у «сплячку» — період відпочинку, коли вони припиняють рости і потребують менше води та не потребують добрив."},{"en":"The spines of a cactus also help to trap a layer of air close to the plant's skin, insulating it from extreme temperatures.","ua":"Колючки кактуса також допомагають утримувати шар повітря біля «шкіри» рослини, ізолюючи її від екстремальних температур."},{"en":"A single Fiddle Leaf Fig tree can grow up to 100 feet tall in its native West African rainforest.","ua":"Одне дерево Фікуса ліровидного може вирости до 100 футів (близько 30 метрів) у висоту в рідному тропічному лісі Західної Африки."},{"en":"The 'String of Hearts' (Ceropegia woodii) produces small, bulb-like 'caudexes' on the vine, which can be planted to grow new plants.","ua":"«Нитка сердець» (Ceropegia woodii) утворює на лозі маленькі бульбоподібні «каудекси», які можна посадити для вирощування нових рослин."},{"en":"Some plant species, like the 'Mother of Thousands' (Kalanchoe), reproduce by growing tiny plantlets along the edges of their leaves, which then fall off and root.","ua":"Деякі види рослин, як-от «Мати тисяч» (Каланхое), розмножуються, вирощуючи крихітні рослинки по краях свого листя, які потім опадають і вкорінюються."},{"en":"The 'Satin Pothos' (Scindapsus pictus) is not a true Pothos (Epipremnum). It is in a different genus but shares a similar vining habit.","ua":"«Атласний Потос» (Сциндапсус піктус) не є справжнім Потосом (Епіпремнум). Він належить до іншого роду, але має схожий ліаноподібний ріст."},{"en":"The 'Pink Princess' Philodendron gets its pink variegation from a natural, but unstable, genetic mutation.","ua":"Філодендрон «Рожева принцеса» отримує свою рожеву варієгатність від природної, але нестабільної, генетичної мутації."},{"en":"Houseplants grown in lower light conditions will often produce larger leaves to maximize the surface area for capturing sunlight.","ua":"Кімнатні рослини, що ростуть в умовах слабкого освітлення, часто дають більше листя, щоб максимізувати площу поверхні для захоплення сонячного світла."},{"en":"The pineapple plant (Ananas comosus) can be grown as a houseplant, often by cutting off and rooting the top of a store-bought pineapple.","ua":"Рослину ананас (Ananas comosus) можна вирощувати як кімнатну рослину, часто відрізаючи та вкорінюючи верхівку купленого в магазині ананаса."},{"en":"The 'Alocasia' genus is known for its stunning, arrow-shaped leaves and is sometimes called 'Elephant Ear'.","ua":"Рід «Алоказія» відомий своїм приголомшливим стрілоподібним листям, і його іноді називають «Слоняче вухо»."},{"en":"The 'Ponytail Palm' (Beaucarnea recurvata) is not a true palm; it is a member of the Agave family and a succulent.","ua":"«Пальма з кінським хвостом» (Бокарнея) не є справжньою пальмою; вона є членом родини агавових і є сукулентом."},{"en":"The swollen base of the Ponytail Palm, its 'caudex', is used to store large amounts of water, allowing it to survive long periods of drought.","ua":"Потовщена основа Бокарнеї, її «каудекс», використовується для зберігання великої кількості води, що дозволяє їй переживати тривалі періоди посухи."},{"en":"The 'Umbrella Plant' (Schefflera) is known for its compound leaves that radiate from a central stalk, resembling the spokes of an umbrella.","ua":"Шефлера («Парасолькове дерево») відома своїм складним листям, яке розходиться з центрального стебла, нагадуючи спиці парасольки."},{"en":"Air plants (Tillandsia) often turn bright red, pink, or purple right before they bloom, a process called 'blushing'.","ua":"Тилландсії («повітряні рослини») часто стають яскраво-червоними, рожевими або фіолетовими безпосередньо перед цвітінням; цей процес називається «рум'янцем»."},{"en":"The 'Dragon Tree' (Dracaena marginata) gets its name from an ancient Greek legend where a dragon's blood turned into these trees.","ua":"«Дерево дракона» (Dracaena marginata) отримало свою назву від давньогрецької легенди, згідно з якою кров дракона перетворилася на ці дерева."},{"en":"Aloe Vera sap contains over 75 nutrients, including vitamins, minerals, and amino acids, and has been used medicinally for thousands of years.","ua":"Сік Алое Вера містить понад 75 поживних речовин, включаючи вітаміни, мінерали та амінокислоти, і використовується в медицині протягом тисяч років."},{"en":"The thick, waxy coating on many houseplant leaves, like Ficus and Hoya, is called a 'cuticle'. It helps reduce water loss through evaporation.","ua":"Товсте, воскоподібне покриття на листі багатьох кімнатних рослин, як-от Фікус і Хойя, називається «кутикула». Воно допомагає зменшити втрату води через випаровування."},{"en":"Many popular indoor plants are 'understory' plants in the wild, meaning they naturally grow in the shade beneath the canopy of large trees.","ua":"Багато популярних кімнатних рослин у дикій природі є «підліском», тобто вони природно ростуть у тіні під кронами великих дерев."},{"en":"The 'Elephant Ear' (Colocasia) plant is often mistaken for Alocasia. The main difference is that Colocasia leaves point downward, while Alocasia leaves point upward.","ua":"Колоказію («Слоняче вухо») часто плутають з Алоказією. Головна відмінність полягає в тому, що листя Колоказії спрямоване вниз, тоді як листя Алоказії спрямоване вгору."},{"en":"The 'Hoya' genus, known for its thick, waxy leaves, is often nicknamed the 'Wax Plant'.","ua":"Рід «Хойя», відомий своїм товстим, восковим листям, часто називають «Восковою рослиною»."},{"en":"Hoya flowers are known for their star-shaped appearance and sweet, strong fragrance, especially at night.","ua":"Квітки Хойї відомі своєю зіркоподібною формою та солодким, сильним ароматом, особливо вночі."},{"en":"The 'Calathea' (also known as the Prayer Plant family) is highly sensitive to the minerals and chlorine in tap water, often showing brown tips as a result.","ua":"Калатея (також відома як родина рослин-молитовників) дуже чутлива до мінералів і хлору у водопровідній воді, що часто проявляється у вигляді коричневих кінчиків листя."},{"en":"The 'Bird's Nest Fern' (Asplenium nidus) gets its name because its central rosette of fronds resembles a bird's nest.","ua":"Папороть «Пташине гніздо» (Asplenium nidus) отримала свою назву завдяки центральній розетці листя (вай), що нагадує пташине гніздо."},{"en":"Planting a purchased houseplant into a slightly larger pot too soon is called 'over-potting' and can lead to water-logged soil and root rot.","ua":"Занадто швидка пересадка купленої кімнатної рослини у значно більший горщик називається «надмірним горщикуванням» і може призвести до заболочування ґрунту та кореневої гнилі."},{"en":"Fluorescent or LED grow lights are necessary for plants like African Violets or Orchids that need many hours of bright, indirect light indoors.","ua":"Флуоресцентні або світлодіодні фітолампи необхідні для таких рослин, як Африканська фіалка чи Орхідеї, які потребують багато годин яскравого, розсіяного світла в приміщенні."},{"en":"Hydroponics is the method of growing plants without soil, using mineral nutrient solutions in a water solvent.","ua":"Гідропоніка — це метод вирощування рослин без ґрунту, з використанням розчинів мінеральних поживних речовин у водному розчиннику."},{"en":"The majority of plant pests, like spider mites and thrips, thrive in environments with low humidity.","ua":"Більшість шкідників рослин, таких як павутинний кліщ і трипси, процвітають в умовах низької вологості."},{"en":"Adding pebbles or broken pots to the bottom of a pot for 'drainage' is a myth; it actually raises the water table and can increase the risk of root rot.","ua":"Додавання гальки або битих горщиків на дно горщика для «дренажу» — це міф; насправді це підвищує рівень ґрунтових вод і може збільшити ризик кореневої гнилі."},{"en":"Cacti do not store water in their spines; they store it in their thick, fleshy stems.","ua":"Кактуси не зберігають воду у своїх колючках; вони зберігають її у своїх товстих, м'ясистих стеблах."},{"en":"The 'Rubber Plant' (Ficus elastica) gets its name because its sap, or latex, was historically used to make rubber.","ua":"Фікус еластичний («Каучуконос») отримав свою назву, тому що його сік, або латекс, історично використовувався для виготовлення каучуку."},{"en":"The 'Money Tree' (Pachira aquatica) became popular because of the Feng Shui belief that it brings good luck and financial fortune.","ua":"«Грошове дерево» (Пахіра водна) стало популярним завдяки віруванню Фен-шуй, що воно приносить удачу та фінансовий добробут."},{"en":"The braided trunk of the Money Tree is an artificial practice used by growers for aesthetics and does not occur in nature.","ua":"Плетений стовбур «Грошового дерева» — це штучна практика, яку використовують садівники для естетики, і вона не зустрічається в природі."},{"en":"The 'Jade Plant' (Crassula ovata) is a succulent often given as a housewarming gift because it symbolizes prosperity and friendship.","ua":"Товстянка («Грошове дерево», Crassula ovata) — це сукулент, який часто дарують на новосілля, оскільки він символізує процвітання та дружбу."},{"en":"Plants can communicate with each other through a network of fungi in the soil, often called the 'Wood Wide Web', to share nutrients and warnings.","ua":"Рослини можуть спілкуватися між собою через мережу грибків у ґрунті, яку часто називають «Деревний світовий павутиною», щоб ділитися поживними речовинами та попередженнями."},{"en":"Plants that grow in low light, when suddenly moved to a high-light spot, can get 'sunburn' (white or brown patches) on their leaves.","ua":"Рослини, які ростуть при слабкому освітленні, коли їх раптово переміщують на яскраве місце, можуть отримати «сонячний опік» (білі або коричневі плями) на листі."},{"en":"The 'Kalanchoe' plant blooms for an exceptionally long time, often several months, making it popular for holiday decoration.","ua":"Каланхое цвіте надзвичайно довго, часто кілька місяців, що робить його популярним для святкового декорування."},{"en":"The 'Peperomia' genus is highly diverse, ranging from trailing varieties to those with thick, textured, silver, or watermelon-striped leaves.","ua":"Рід Пеперомія є надзвичайно різноманітним, починаючи від повзучих сортів і закінчуючи тими, що мають товсте, текстуроване, сріблясте або смугасте листя, схоже на кавун."},{"en":"The sap of many Ficus species (like the Rubber Tree and Fiddle Leaf Fig) is an irritant and can cause minor skin reactions in sensitive people.","ua":"Сік багатьох видів Фікуса (як-от Каучуконос і Фікус ліровидний) є подразником і може викликати невеликі шкірні реакції у чутливих людей."},{"en":"A common sign of underwatering in succulents is shriveling, or leaves that look thin and wrinkled, which plump up after a deep watering.","ua":"Поширеною ознакою недостатнього поливу сукулентів є зморщування або листя, яке виглядає тонким і зморщеним, але яке набухає після ретельного поливу."},{"en":"Cinnamon is a natural, organic fungicide that can be sprinkled on soil to help stop fungus gnats or on freshly cut stems to aid rooting.","ua":"Кориця є природним, органічним фунгіцидом, який можна посипати на ґрунт, щоб допомогти зупинити грибкових комариків, або на свіжозрізані стебла, щоб сприяти укоріненню."},{"en":"The 'Cast Iron Plant' (Aspidistra) can handle temperatures down to 5°C (41°F), making it one of the best choices for drafty or cold rooms.","ua":"Аспідистра («Чавунна рослина») витримує температуру до 5°C (41°F), що робить її одним із найкращих варіантів для приміщень зі протягами або холодом."},{"en":"Many air plants (Tillandsia) are 'monocarpic', meaning they flower only once in their lifetime and then die, but not before producing several pups.","ua":"Багато тилландсій («повітряні рослини») є «монокарпними», тобто вони цвітуть лише один раз у житті, а потім відмирають, але перед цим дають кілька «діток»."},{"en":"The 'Ponytail Palm' (Beaucarnea recurvata) is virtually fireproof, surviving wildfires in its native Mexico thanks to its thick, woody base.","ua":"Бокарнея («Пальма з кінським хвостом») практично стійка до вогню, виживаючи у лісових пожежах у рідній Мексиці завдяки своїй товстій, здерев’янілій основі."},{"en":"The practice of creating 'Bonsai' originated in China as 'Penjing' before being further developed in Japan.","ua":"Практика створення «Бонсай» виникла в Китаї як «Пенцзін» до того, як була вдосконалена в Японії."},{"en":"The 'Chinese Evergreen' (Aglaonema) is highly adaptable and can tolerate lower light levels, making it a staple of interior landscaping in malls and offices.","ua":"Аглаонема («Китайський вічнозелений») надзвичайно адаптивна і може переносити слабке освітлення, що робить її основним елементом кімнатного озеленення в торгових центрах та офісах."},{"en":"Many tropical houseplants, like Philodendrons, have aerial roots that cling to trees in the wild to support their climbing habit.","ua":"Багато тропічних кімнатних рослин, як-от Філодендрони, мають повітряне коріння, яке в дикій природі чіпляється за дерева, щоб підтримувати їхній ріст угору."},{"en":"The iconic 'weeping' shape of the Ficus benjamina is due to its flexible branches, which become gracefully pendulous as the plant matures.","ua":"Культова «плакуча» форма Фікуса Бенджаміна зумовлена його гнучкими гілками, які стають витончено звисаючими в міру дозрівання рослини."},{"en":"The presence of plants in hospital rooms has been shown to reduce patient fatigue and anxiety and increase pain tolerance.","ua":"Було доведено, що присутність рослин у лікарняних палатах знижує втому та тривожність пацієнтів, а також підвищує толерантність до болю."},{"en":"A key difference between Cacti and Succulents is that Cacti have 'areoles'—small, cushioned structures from which spines and flowers emerge.","ua":"Ключова відмінність між Кактусами та Сукулентами полягає в тому, що Кактуси мають «ареоли» — маленькі, м'які структури, з яких виходять колючки та квіти."},{"en":"The 'Christmas Cactus' (Schlumbergera) blooms in response to short day lengths (longer nights), which triggers its winter flowering period.","ua":"«Різдвяний кактус» (Шлюмбергера) цвіте у відповідь на короткий світловий день (довші ночі), що запускає його зимовий період цвітіння."},{"en":"The 'Hedgehog Cactus' (Echinocereus) is a common houseplant known for its dense, colorful spines and large, showy flowers.","ua":"«Кактус-їжак» (Ехіноцереус) — це поширена кімнатна рослина, відома своїми густими, барвистими колючками та великими, ефектними квітами."},{"en":"The 'Dracaena' family, including the Dragon Tree and Corn Plant, are known for purifying air of chemicals like formaldehyde and xylene.","ua":"Родина Драцен (включно з Драконовим деревом і Кукурудзяною рослиною) відома очищенням повітря від хімічних речовин, таких як формальдегід і ксилол."},{"en":"The 'Caladium' is grown for its spectacular, colorful leaves that come in shades of white, pink, red, and green, but it goes dormant in winter.","ua":"Каладіум вирощують заради його ефектного, барвистого листя, яке буває білого, рожевого, червоного та зеленого відтінків, але взимку він впадає у сплячку."},{"en":"Most carnivorous plants, like the Venus Flytrap, thrive indoors but require distilled or rainwater because they cannot tolerate minerals in tap water.","ua":"Більшість хижих рослин, як-от Венерина мухоловка, добре ростуть у приміщенні, але потребують дистильованої або дощової води, оскільки не переносять мінералів у водопровідній воді."},{"en":"The popular 'Lucky Bamboo' (Dracaena sanderiana) is often shaped and trained by cutting and rotating the stalks toward the light source.","ua":"Популярний «Щасливий бамбук» (Dracaena sanderiana) часто формують і направляють, обрізаючи та повертаючи стебла до джерела світла."},{"en":"The 'Bromeliad' is famous for its bright, long-lasting 'flower' (bract) and its ability to collect water in a 'tank' formed by its tightly overlapping leaves.","ua":"Бромелієві відомі своєю яскравою, довговічною «квіткою» (приквітком) і здатністю збирати воду в «цистерну», утворену щільно накладеним листям."},{"en":"The 'Mother-in-Law's Tongue' is another common nickname for the Snake Plant (Sansevieria) due to its sharp, pointed leaf tips.","ua":"«Тещин язик» — ще одне поширене прізвисько Сансев'єрії («Тещин язик») через її гострі, загострені кінчики листя."},{"en":"The 'Kaffir Lily' (Clivia miniata) is a shade-tolerant plant known for its striking cluster of orange flowers in late winter or early spring.","ua":"Клівія (Clivia miniata) — це тіньовитривала рослина, відома своїм вражаючим скупченням помаранчевих квітів наприкінці зими або на початку весни."},{"en":"When a plant's leaves turn yellow, a condition called 'chlorosis', it usually signals a nutrient deficiency, overwatering, or both.","ua":"Коли листя рослини жовтіє, стан, який називається «хлороз», це зазвичай свідчить про дефіцит поживних речовин, надмірний полив або і те, і інше."},{"en":"The 'Pilea peperomioides' (Chinese Money Plant) is easy to propagate, as it constantly produces small offsets, or 'pups', from its root system.","ua":"Пілея пеперомієвидна («Китайське грошове дерево») легко розмножується, оскільки постійно випускає невеликі відростки, або «дітки», зі своєї кореневої системи."},{"en":"In the 17th century, wealthy Europeans built ornate glasshouses, known as 'orangeries', specifically to protect citrus trees and exotic plants in winter.","ua":"У XVII столітті заможні європейці будували вишукані скляні оранжереї, відомі як «оранжерії», спеціально для захисту цитрусових дерев та екзотичних рослин взимку."},{"en":"Repotting plants in spring is ideal because the plant is coming out of dormancy and entering its most active growth period.","ua":"Пересаджувати рослини навесні ідеально, оскільки рослина виходить зі сплячки і вступає в найактивніший період росту."},{"en":"The 'Zanzibar Gem' (ZZ Plant) is one of the few plants that can tolerate very low light levels, making it popular for dark corners or basements.","ua":"«Занзібарська перлина» (Заміокулькас) — одна з небагатьох рослин, яка може переносити дуже слабке освітлення, що робить її популярною для темних кутів або підвалів."},{"en":"Plants can be 'acclimated' (gradually introduced) to new lighting conditions over several weeks to prevent leaf shock or sunburn.","ua":"Рослини можна «акліматизувати» (поступово привчати) до нових умов освітлення протягом кількох тижнів, щоб запобігти шоку листя або сонячним опікам."},{"en":"The 'String of Bananas' (Curio radicans) is a trailing succulent that looks like tiny bananas strung along a vine.","ua":"«Нитка бананів» (Curio radicans) — це повзучий сукулент, який виглядає як крихітні банани, нанизані на лозу."},{"en":"The distinctive white lines on the leaves of the 'Maranta' are actually specialized structures that allow the leaves to fold up precisely at night.","ua":"Характерні білі лінії на листі Маранти — це насправді спеціалізовані структури, які дозволяють листям точно складатися вночі."},{"en":"The 'Foliage Plant' industry boomed in the 1970s, fueled by studies that promoted the air-purifying benefits of houseplants.","ua":"Індустрія «Листяних рослин» пережила бум у 1970-х роках, спричинений дослідженнями, які пропагували переваги кімнатних рослин для очищення повітря."},{"en":"Misting plants is largely ineffective at raising humidity for long, as the water evaporates too quickly. Grouping plants together works better.","ua":"Обприскування рослин здебільшого неефективне для тривалого підвищення вологості, оскільки вода випаровується занадто швидко. Групування рослин разом працює краще."},{"en":"The 'Watermelon Peperomia' (Peperomia argyreia) gets its name from the striking silver and dark green stripes that resemble a watermelon rind.","ua":"«Кавунова Пеперомія» (Peperomia argyreia) отримала свою назву завдяки яскравим сріблястим і темно-зеленим смугам, які нагадують шкірку кавуна."},{"en":"The 'Swiss Cheese Plant' (Monstera deliciosa) fruit is edible when fully ripe and tastes like a blend of banana, pineapple, and mango.","ua":"Плід Монстери делікатесної їстівний, коли повністю дозріє, і за смаком нагадує суміш банана, ананаса та манго."},{"en":"Succulents and Cacti should be watered until water runs out of the drainage holes, then allowed to dry out completely before watering again.","ua":"Сукуленти та Кактуси слід поливати до тих пір, поки вода не витече з дренажних отворів, а потім дати їм повністю висохнути перед наступним поливом."},{"en":"The 'Aluminium Plant' (Pilea cadierei) is known for the distinctive, silvery, raised patches on its leaves that look like polished metal.","ua":"«Алюмінієва рослина» (Pilea cadierei) відома характерними сріблястими, опуклими плямами на листі, які виглядають як полірований метал."},{"en":"Many commercially available Orchids (Phalaenopsis) are propagated through 'tissue culture' to produce identical, fast-growing clones.","ua":"Багато комерційно доступних Орхідей (Фаленопсис) розмножуються за допомогою «культури тканин» для отримання ідентичних, швидкозростаючих клонів."},{"en":"The 'Panda Plant' (Kalanchoe tomentosa) is a succulent known for its soft, fuzzy, gray-green leaves tipped with dark brown 'fur'.","ua":"«Рослина Панда» (Kalanchoe tomentosa) — це сукулент, відомий своїм м’яким, пухнастим, сіро-зеленим листям із кінчиками, покритими темно-коричневим «хутром»."},{"en":"Some plant species, like the 'Hoya', have thick, aerial roots that are primarily used to anchor the plant to a surface rather than absorbing nutrients.","ua":"Деякі види рослин, як-от «Хойя», мають товсте повітряне коріння, яке в основному використовується для закріплення рослини на поверхні, а не для поглинання поживних речовин."},{"en":"The Anthurium's brightly colored 'flower' is actually a modified leaf called a spathe, which protects the true, spike-like flower structure (spadix).","ua":"Яскраво забарвлена «квітка» Антуріума — це насправді видозмінений листок, який називається покривало (спата), що захищає справжню, схожу на колос, структуру квітки (початок)."},{"en":"The 'Lemon Button Fern' (Nephrolepis cordifolia) gets its name from its tiny, round leaflets and a slight lemony scent when brushed.","ua":"Папороть «Лимонний ґудзик» (Nephrolepis cordifolia) отримала свою назву від крихітних, круглих листочків і ледь помітного лимонного запаху при дотику."},{"en":"Many Ficus plants, like the Ficus lyrata, are sensitive to drafts and sudden temperature changes, which often cause them to drop their leaves.","ua":"Багато рослин Фікуса, як-от Фікус ліровидний, чутливі до протягів і раптових змін температури, що часто призводить до скидання листя."},{"en":"The 'Corn Plant' (Dracaena fragrans) is famous for its sweetly fragrant white flowers, though it rarely blooms indoors.","ua":"«Кукурудзяна рослина» (Dracaena fragrans) відома своїми солодко пахнучими білими квітами, хоча в приміщенні вона цвіте рідко."},{"en":"Plants need three main macronutrients: Nitrogen (N) for leaf growth, Phosphorus (P) for root/flower growth, and Potassium (K) for overall health.","ua":"Рослинам потрібні три основні макроелементи: Азот (N) для росту листя, Фосфор (P) для росту коренів/квітів і Калій (K) для загального здоров’я."},{"en":"The popular trailing plant 'String of Nickels' (Dischidia nummularia) has flat, round leaves that resemble stacks of coins.","ua":"Популярна повзуча рослина «Нитка нікелів» (Dischidia nummularia) має плоске, кругле листя, яке нагадує стопки монет."},{"en":"The 'Coleus' is often grown as an annual outdoors, but many newer varieties are excellent, colorful, and fast-growing houseplants.","ua":"Колеус часто вирощують як однорічну рослину на вулиці, але багато нових сортів є чудовими, барвистими та швидкозростаючими кімнатними рослинами."},{"en":"A sudden rush of growth with pale, stretched-out leaves (etiolation) is a plant's desperate attempt to find more light.","ua":"Раптовий сплеск росту з блідим, витягнутим листям (етіоляція) — це відчайдушна спроба рослини знайти більше світла."},{"en":"The 'Swiss Cheese Vine' (Monstera adansonii) is one of the fastest-growing Monsteras and makes an excellent climbing or trailing plant.","ua":"Монстера Адансона («Виноградна лоза швейцарського сиру») є однією з найбільш швидкозростаючих Монстер і є чудовою рослиною для лазіння або повзання."},{"en":"Succulents should be planted in a fast-draining mix, typically containing perlite, pumice, or coarse sand, to prevent standing water.","ua":"Сукуленти слід садити у швидко дренуючу суміш, яка зазвичай містить перліт, пемзу або грубий пісок, щоб запобігти застою води."},{"en":"The 'Nephthytis' or 'Arrowhead Plant' (Syngonium podophyllum) is named for its leaves, which transition from simple to an arrow shape as they mature.","ua":"Сингоніум («Стрілоголова рослина») названий на честь його листя, яке в міру дозрівання переходить від простої форми до форми стрілки."},{"en":"Many palms, like the Areca Palm, are highly sensitive to fluoride in tap water, which can cause the tips of their leaves to turn brown.","ua":"Багато пальм, як-от Арека, дуже чутливі до фтору у водопровідній воді, що може спричинити побуріння кінчиків їхнього листя."},{"en":"The small, jumping insects you see in the soil are usually 'fungus gnats', which are attracted to excessively moist soil.","ua":"Невеликі, стрибаючі комахи, яких ви бачите в ґрунті, — це зазвичай «грибні комарики», яких приваблює надмірно вологий ґрунт."},{"en":"Using yellow sticky traps near plants is an effective, non-toxic way to control adult fungus gnats.","ua":"Використання жовтих клейових пасток біля рослин є ефективним, нетоксичним способом боротьби з дорослими грибними комариками."},{"en":"The 'Polka Dot Plant' (Hypoestes phyllostachya) is grown for its bright pink, red, or white spotted leaves, making it a dramatic, colorful accent.","ua":"«Рослина в горошок» (Hypoestes phyllostachya) вирощується заради її яскраво-рожевого, червоного або білого плямистого листя, що робить її яскравим, барвистим акцентом."},{"en":"The 'Asparagus Fern' can be a challenge to keep indoors because it requires extremely high humidity to prevent its 'needles' from dropping.","ua":"«Спаржеву папороть» може бути складно тримати в приміщенні, оскільки вона вимагає надзвичайно високої вологості, щоб запобігти опадання її «голочок»."},{"en":"The 'Hanging Basket' style of displaying plants became popular in the 1970s and 80s, driven by the popularity of trailing plants like Pothos and Spider Plants.","ua":"Стиль демонстрації рослин у «Підвісних кошиках» став популярним у 1970-х і 80-х роках завдяки популярності повзучих рослин, як-от Потос і Хлорофітум."},{"en":"The 'Kimberly Queen Fern' (Nephrolepis obliterata) is one of the easiest ferns to keep indoors because it tolerates lower humidity than other types.","ua":"Папороть «Королева Кімберлі» (Nephrolepis obliterata) є однією з найпростіших папоротей для утримання в приміщенні, оскільки вона переносить нижчу вологість, ніж інші види."},{"en":"Many varieties of 'Begonia' can be grown primarily from a single leaf cutting, a form of propagation called 'leaf sectioning'.","ua":"Багато сортів «Бегонії» можна виростити в основному з одного листового живця, це форма розмноження, яка називається «розділенням листа»."},{"en":"Indoor air quality can be up to 12 times more polluted than outdoor air, making houseplants valuable natural filters.","ua":"Якість повітря в приміщенні може бути до 12 разів більш забрудненою, ніж на вулиці, що робить кімнатні рослини цінними природними фільтрами."},{"en":"The 'Mother of Millions' (Kalanchoe daigremontiana) is toxic to pets if ingested and is considered an invasive pest in many warm regions.","ua":"«Мати тисяч» (Kalanchoe daigremontiana) є токсичною для домашніх тварин при ковтанні та вважається інвазивним шкідником у багатьох теплих регіонах."},{"en":"The 'Jade Plant' can live for decades and grow into a miniature, thick-trunked tree with the right care and sunlight.","ua":"Товстянка («Грошове дерево») може жити десятиліттями і перетворюватися на мініатюрне дерево з товстим стовбуром за умови належного догляду та сонячного світла."},{"en":"The 'Zamioculcas zamiifolia' (ZZ Plant) produces small, inconspicuous flowers at the base of the plant, which are often overlooked.","ua":"Заміокулькас (ZZ Plant) дає невеликі, непомітні квітки біля основи рослини, які часто не помічають."},{"en":"The 'Foliage Houseplant' is a plant grown primarily for the color, texture, and shape of its leaves rather than its flowers.","ua":"«Листяна кімнатна рослина» — це рослина, яку вирощують переважно заради кольору, текстури та форми її листя, а не квітів."},{"en":"Using filtered or reverse osmosis water is often recommended for sensitive plants like Orchids, Calatheas, and Carnivorous plants.","ua":"Використання фільтрованої води або води, отриманої зворотним осмосом, часто рекомендується для чутливих рослин, таких як Орхідеї, Калатеї та Хижі рослини."},{"en":"The leaves of the 'Purple Shamrock' (Oxalis triangularis) move throughout the day, opening in the light and folding down at night.","ua":"Листя «Фіалкового трилисника» (Oxalis triangularis) рухається протягом дня, розкриваючись на світлі та складаючись вночі."},{"en":"The 'Cast Iron Plant' (Aspidistra) is often referred to as the 'Parlor Palm' because it was one of the few plants that could survive the dark, smoky parlor rooms of Victorian homes.","ua":"Аспідистру («Чавунна рослина») часто називають «Кімнатною пальмою», оскільки це була одна з небагатьох рослин, яка могла вижити в темних, задимлених вітальнях вікторіанських будинків."},{"en":"The 'Norfolk Island Pine' (Araucaria heterophylla) is a popular holiday houseplant, but it is not a true pine, and it requires high humidity.","ua":"«Сосна Норфолкського острова» (Araucaria heterophylla) є популярною святковою кімнатною рослиною, але це не справжня сосна, і вона потребує високої вологості."},{"en":"Many large Philodendrons, like the 'Black Cardinal', start small but can grow to have leaves up to 2 feet long indoors.","ua":"Багато великих Філодендронів, як-от «Чорний кардинал», починають рости невеликими, але в приміщенні можуть мати листя довжиною до 60 см."},{"en":"The 'Calathea ornata' is famous for the painted-looking pink stripes on its leaves, which fade to white as the leaves mature.","ua":"Калатея орната відома своїми схожими на розпис рожевими смугами на листі, які бліднуть до білого, коли листя дозріває."},{"en":"Some succulents, like Echeveria and Haworthia, grow in a 'rosette' shape to maximize the capture of morning and evening light while minimizing sun exposure during the hottest part of the day.","ua":"Деякі сукуленти, як-от Ечеверія та Хавортія, ростуть у формі «розетки», щоб максимально захопити ранкове та вечірнє світло, мінімізуючи вплив сонця протягом найспекотнішої частини дня."},{"en":"The 'Boston Fern' (Nephrolepis exaltata) is one of the best natural humidifiers, releasing a large amount of moisture into the air through transpiration.","ua":"Папороть «Бостон» (Nephrolepis exaltata) є одним із найкращих природних зволожувачів, виділяючи велику кількість вологи в повітря через транспірацію."},{"en":"Many tropical houseplants, including various Philodendrons, are toxic to cats and dogs because they contain calcium oxalate crystals.","ua":"Багато тропічних кімнатних рослин, включно з різними Філодендронами, є токсичними для котів і собак, оскільки містять кристали оксалату кальцію."},{"en":"The 'Pothos' plant (Epipremnum aureum) is so resilient that a cutting can often root and survive in just a jar of water indefinitely.","ua":"Рослина «Потос» (Epipremnum aureum) настільки стійка, що її держак часто може вкоренитися і вижити всього лише в банку з водою протягом невизначеного часу."},{"en":"The 'Weeping Fig' (Ficus benjamina) is known for its dramatic leaf drop when moved, which is a stress response to changes in light, temperature, or humidity.","ua":"Фікус Бенджаміна («Плакучий фікус») відомий своїм різким скиданням листя при переміщенні, що є реакцією на стрес через зміни освітлення, температури чи вологості."},{"en":"The thick, waxy leaves of the 'Rubber Plant' (Ficus elastica) should be occasionally wiped down to allow for maximum light absorption.","ua":"Товсте, воскове листя Фікуса еластичного («Каучуконоса») слід час від часу протирати, щоб забезпечити максимальне поглинання світла."},{"en":"The term 'air plant' (Tillandsia) comes from the fact that they need no soil and can absorb nutrients and moisture directly from the air.","ua":"Термін «повітряна рослина» (Тилландсія) походить від того, що їй не потрібен ґрунт і вона може поглинати поживні речовини та вологу безпосередньо з повітря."},{"en":"The 'ZZ Plant' (Zamioculcas zamiifolia) requires watering only when the soil is completely dry, often lasting weeks or months between waterings.","ua":"Заміокулькас (ZZ Plant) потребує поливу лише тоді, коли ґрунт повністю сухий, часто проходячи тижні або місяці між поливами."},{"en":"Over-fertilizing a houseplant can cause 'fertilizer burn', resulting in brown, crispy leaf tips or edges due to salt buildup.","ua":"Надмірне удобрення кімнатної рослини може спричинити «опік добривами», що призводить до коричневих, хрустких кінчиків або країв листя через накопичення солей."},{"en":"Many varieties of 'Hoya' will only produce their fragrant, star-shaped flowers on the same short spur, so never cut off the spent flower stalk.","ua":"Багато сортів Хойї будуть давати свої ароматні, зіркоподібні квітки лише на одному й тому ж короткому відростку, тому ніколи не зрізайте відцвілий квітконос."},{"en":"The 'Alocasia Polly' is a hybrid known for its dramatic, dark leaves with bright green veins, making it highly decorative.","ua":"Алоказія Поллі — це гібрид, відомий своїм ефектним, темним листям із яскраво-зеленими прожилками, що робить його дуже декоративним."},{"en":"Many houseplants, especially succulents, should be turned regularly to ensure even light exposure and symmetrical growth.","ua":"Багато кімнатних рослин, особливо сукуленти, слід регулярно повертати, щоб забезпечити рівномірне освітлення та симетричний ріст."},{"en":"The 'Money Tree' (Pachira aquatica) is sometimes called the 'Malabar Chestnut' because of its large, edible nuts in the wild.","ua":"«Грошове дерево» (Пахіра водна) іноді називають «Малабарський каштан» через його великі, їстівні горіхи в дикій природі."},{"en":"The 'Moon Cactus' (Gymnocalycium mihanovichii) is a chimeric graft, where the colorful top (lack of chlorophyll) is fused onto a green rootstock.","ua":"«Місячний кактус» (Gymnocalycium mihanovichii) — це химерне щеплення, де кольорова верхівка (з відсутністю хлорофілу) зрощена на зеленій підщепі."},{"en":"A green leaf appearing on a variegated plant is a 'reversion' to the plant's original form, which often happens when the plant doesn't get enough light.","ua":"Зелений лист, що з’являється на варієгатній рослині, є «реверсією» до початкової форми рослини, що часто трапляється, коли рослина не отримує достатньо світла."},{"en":"The 'Spider Plant' (Chlorophytum) is one of the easiest plants to propagate; simply remove the small 'spiderettes' and plant them in soil or water.","ua":"Хлорофітум є однією з найпростіших рослин для розмноження; просто відокремте маленьких «діток» і посадіть їх у ґрунт або воду."},{"en":"The 'Croton' (Codiaeum variegatum) needs bright light to maintain its vibrant red, yellow, and orange leaf coloration; low light will make the leaves turn green.","ua":"Кротон (Codiaeum variegatum) потребує яскравого світла, щоб зберегти своє яскраве червоне, жовте та помаранчеве забарвлення листя; слабке освітлення призведе до позеленіння листя."},{"en":"The 'Yucca' is a tough, drought-tolerant houseplant that naturally grows in arid climates in North and Central America.","ua":"Юка — це міцна, посухостійка кімнатна рослина, яка природно росте в посушливому кліматі Північної та Центральної Америки."},{"en":"Plants with red or purple undersides (like many Calatheas) use the extra pigment, anthocyanin, to capture low light more efficiently.","ua":"Рослини з червоним або фіолетовим нижнім боком листя (як багато Калатей) використовують додатковий пігмент, антоціан, для більш ефективного захоплення слабкого світла."},{"en":"The 'Madagascar Palm' (Pachypodium lamerei) is not a palm; it's a succulent that is part of the Dogbane family (Apocynaceae).","ua":"«Мадагаскарська пальма» (Pachypodium lamerei) — це не пальма; це сукулент, який належить до родини Кутрових (Apocynaceae)."},{"en":"The 'Haworthia' genus is popular because its species often feature thick, fleshy leaves with translucent tips, known as 'leaf windows', to maximize internal photosynthesis.","ua":"Рід Хавортія популярний, оскільки його види часто мають товсте, м’ясисте листя з напівпрозорими кінчиками, відомими як «віконця листя», для максимізації внутрішнього фотосинтезу."},{"en":"The term 'neotropical' refers to plants native to the tropical regions of the Americas, where many of our popular houseplants originate.","ua":"Термін «неотропічний» стосується рослин, що походять з тропічних регіонів Америки, звідки походить багато наших популярних кімнатних рослин."},{"en":"Indoor plants that rarely bloom, like the Pothos, reproduce mainly through vegetative propagation (cuttings), not seeds.","ua":"Кімнатні рослини, які рідко цвітуть, як-от Потос, розмножуються переважно вегетативним шляхом (живцюванням), а не насінням."},{"en":"The 'Foliage Plant Society' was founded to promote the collection and appreciation of plants grown primarily for their beautiful leaves.","ua":"Було засновано «Товариство листяних рослин» для популяризації колекціонування та оцінки рослин, які вирощуються переважно заради їхнього красивого листя."},{"en":"The 'Orchid Pot' is usually designed with slits or holes on the sides to provide the roots with the necessary air circulation and light.","ua":"«Горщик для орхідей» зазвичай має прорізи або отвори з боків, щоб забезпечити корінню необхідну циркуляцію повітря та світло."},{"en":"The 'Eucalyptus' can be grown indoors and releases a strong, clean scent that acts as a natural insect repellent.","ua":"Евкаліпт можна вирощувати в приміщенні, і він виділяє сильний, чистий аромат, який діє як природний репелент від комах."},{"en":"The 'Sweet Basil' (Ocimum basilicum) is a common herb that makes an excellent, fragrant houseplant when kept in a sunny window.","ua":"Базилік (Ocimum basilicum) — це поширена трава, яка стає чудовою, ароматною кімнатною рослиною, якщо її тримати на сонячному підвіконні."},{"en":"The 'Hedge' Philodendron (Philodendron hederaceum) is a fast-growing, highly versatile vining plant that is often grown in a hanging pot.","ua":"Філодендрон плющевидний (Philodendron hederaceum) — це швидкозростаюча, дуже універсальна ліаноподібна рослина, яку часто вирощують у підвісному горщику."},{"en":"The 'Peace Lily' (Spathiphyllum) is known for being a great indicator of thirst; its leaves droop dramatically when it needs water.","ua":"Спатифілум («Лілія миру») відомий тим, що є чудовим індикатором спраги; його листя різко опускається, коли йому потрібна вода."},{"en":"The 'Ti Plant' (Cordyline fruticosa) is often grown indoors for its striking foliage, which can be purple, pink, red, and green.","ua":"Кордиліна (Cordyline fruticosa) часто вирощується в приміщенні завдяки її вражаючому листю, яке може бути фіолетовим, рожевим, червоним і зеленим."},{"en":"The 'Ficus altissima' (Council Tree) is a lesser-known Ficus with striking lime-green and dark-green variegated leaves, making it a highly architectural houseplant.","ua":"«Фікус найвищий» (Ficus altissima) — це менш відомий Фікус із вражаючим варієгатним листям світло-зеленого та темно-зеленого кольорів, що робить його високо архітектурною кімнатною рослиною."},{"en":"Many air plants (Tillandsia) are naturally found in cloud forests and thrive on morning mist and high humidity.","ua":"Багато тилландсій («повітряних рослин») природно зустрічаються в туманних лісах і процвітають завдяки ранковому туману та високій вологості."},{"en":"The 'Crassula perforata' (String of Buttons) is a unique succulent with leaves that appear to be stacked or 'threaded' along the stem.","ua":"«Товстянка проколота» (Crassula perforata) — це унікальний сукулент з листям, яке виглядає так, ніби воно складене або «нанизане» вздовж стебла."},{"en":"In the wild, many large Monstera species are considered 'hemiepiphytes'—starting their lives either in the soil or in a tree before dropping roots to the ground.","ua":"У дикій природі багато великих видів Монстери вважаються «напівепіфітами» — вони починають своє життя або в ґрунті, або на дереві, перш ніж пустити коріння до землі."},{"en":"The common household remedy of using leftover black coffee (diluted) is generally safe for acid-loving plants like African Violets, but should be used sparingly.","ua":"Поширений домашній засіб використання залишків чорної кави (розведеної) загалом безпечний для кислотолюбних рослин, як-от Африканські фіалки, але його слід використовувати помірно."},{"en":"Plants placed in classrooms have been shown to improve students' ability to focus and reduce levels of distraction.","ua":"Було доведено, що рослини, розміщені в класах, покращують здатність учнів зосереджуватися та знижують рівень відволікання."},{"en":"The 'Prayer Plant' (Maranta leuconeura) is named for the way its leaves fold upward at night, resembling hands clasped in prayer.","ua":"«Рослина-молитовник» (Maranta leuconeura) названа так через те, що її листя складається вгору вночі, нагадуючи руки, складені в молитві."},{"en":"The 'Bird of Paradise' plant has thick, sturdy leaves that naturally tear or 'shred' to reduce wind resistance in its tropical habitat.","ua":"Рослина «Райський птах» має товсте, міцне листя, яке природно рветься або «розщеплюється», щоб зменшити опір вітру в тропічному середовищі існування."},{"en":"A single pothos vine can grow over 30 feet long in ideal indoor conditions, though it is usually pruned to maintain a manageable size.","ua":"Один пагін Потосу може вирости понад 9 метрів у довжину в ідеальних кімнатних умовах, хоча його зазвичай обрізають, щоб зберегти керований розмір."},{"en":"The 'Lipstick Plant' (Aeschynanthus) is an epiphyte and prefers to be slightly root-bound in a well-draining, airy potting mix.","ua":"«Помадна рослина» (Есхінантус) є епіфітом і віддає перевагу невеликій тісноті коріння в добре дренованій, пухкій ґрунтовій суміші."},{"en":"Some desert cacti can expand significantly to store vast amounts of water quickly after a rare rainfall.","ua":"Деякі пустельні кактуси можуть значно розширюватися, щоб швидко накопичувати велику кількість води після рідкісного дощу."},{"en":"The 'Fiddle Leaf Fig' (Ficus lyrata) requires a consistent environment; moving it often is the number one cause of leaf drop.","ua":"Фікус ліровидний (Ficus lyrata) потребує стабільного середовища; часте переміщення є головною причиною опадання листя."},{"en":"The 'Asparagus Fern' is technically not a fern, but a member of the lily family (Asparagaceae), despite its fern-like appearance.","ua":"«Спаржева папороть» технічно не є папороттю, а є членом родини лілійних (Asparagaceae), незважаючи на свій папоротеподібний вигляд."},{"en":"The 'Variegated' effect (patterns of white, cream, or yellow on leaves) is caused by a lack of chlorophyll in those specific cells.","ua":"«Варієгатний» ефект (візерунки білого, кремового або жовтого кольорів на листі) викликаний відсутністю хлорофілу в цих специфічних клітинах."},{"en":"The 'Wandering Dude' (Tradescantia zebrina) has leaves that are almost entirely purple on the underside, which helps it capture low light more efficiently.","ua":"Традесканція зебровидна має листя, яке майже повністю фіолетове знизу, що допомагає їй ефективніше вловлювати слабке світло."},{"en":"Using a layer of pebbles in the saucer under a plant pot (humidity tray) can gently raise the local humidity around the plant.","ua":"Використання шару гальки в піддоні під горщиком (піддон для вологості) може м’яко підвищити локальну вологість навколо рослини."},{"en":"The 'Fittonia' (Nerve Plant) is known for its intricate, vein-like patterns of white, pink, or red on the leaves.","ua":"Фіттонія відома своїми хитромудрими, схожими на жилки візерунками білого, рожевого або червоного кольорів на листі."},{"en":"Many air-purifying claims about plants stem from the famous 1989 NASA Clean Air Study, which tested plants in airtight chambers.","ua":"Багато заяв про очищення повітря рослинами походять із відомого Дослідження чистого повітря NASA 1989 року, яке тестувало рослини в герметичних камерах."},{"en":"The 'Snake Plant' (Sansevieria) is highly tolerant of neglect and can easily survive for a month or more without watering.","ua":"Сансев'єрія («Тещин язик») дуже толерантна до нехтування і може легко вижити протягом місяця або більше без поливу."},{"en":"The 'Calathea' genus is known for its wide variety of leaf shapes, patterns, and colors, earning it the nickname 'Peacock Plant'.","ua":"Рід Калатея відомий своєю великою різноманітністю форм, візерунків і кольорів листя, за що отримав прізвисько «Павлинова рослина»."},{"en":"In the wild, the 'Fiddle Leaf Fig' often starts as a small vine that eventually strangles its host tree, earning it the classification of a 'strangler fig'.","ua":"У дикій природі Фікус ліровидний часто починається як невелика ліана, яка згодом душить своє дерево-хазяїна, за що отримав класифікацію «фікуса-душителя»."},{"en":"The 'Ponytail Palm' (Beaucarnea recurvata) has a natural defense mechanism against being pulled out of the ground: its roots are brittle and will break easily.","ua":"Бокарнея («Пальма з кінським хвостом») має природний захисний механізм від виривання з землі: її коріння крихке і легко ламається."},{"en":"The 'Foliage Houseplant' category includes all non-flowering or rarely-flowering plants like ferns, palms, and many aroids (Monstera, Philodendron).","ua":"Категорія «Листяних кімнатних рослин» включає всі неквітучі або рідко квітучі рослини, як-от папороті, пальми та багато ароїдних (Монстера, Філодендрон)."},{"en":"Plants with fuzzy or hairy leaves, such as African Violets, often need to be watered from the bottom to prevent water spots and rot on the foliage.","ua":"Рослини з пухнастим або волохатим листям, наприклад Африканські фіалки, часто потрібно поливати знизу, щоб запобігти появі плям від води та гниття на листі."},{"en":"The 'Dwarf Banana Plant' (Musa acuminata 'Dwarf Cavendish') can be grown indoors and sometimes produces small, edible bananas.","ua":"«Карликовий банан» (Musa acuminata 'Dwarf Cavendish') можна вирощувати в приміщенні, і він іноді дає невеликі, їстівні банани."},{"en":"The iconic gaps (fenestrations) in the Monstera leaf help the plant survive heavy rain and wind in the wild.","ua":"Культові прогалини (фенестрації) в листі Монстери допомагають рослині пережити сильний дощ і вітер у дикій природі."},{"en":"Indoor plants that are neglected may be attacked by pests like mealybugs and scale, which feed on stressed or unhealthy plant sap.","ua":"Занедбані кімнатні рослини можуть бути атаковані такими шкідниками, як борошнистий червець і щитівка, які харчуються соком рослин, що перебувають у стресі або є нездоровими."},{"en":"The 'Pilea microphylla' (Artillery Plant) is famous for 'shooting' its pollen into the air when touched, giving it its explosive nickname.","ua":"«Пілея мікрофіла» («Гарматна рослина») відома тим, що «вистрілює» своїм пилком у повітря при дотику, що дало їй вибухове прізвисько."},{"en":"In Feng Shui, plants with round or heart-shaped leaves, like the Jade Plant, are considered better for attracting wealth than plants with sharp, pointed leaves.","ua":"У Фен-шуй рослини з круглим або серцеподібним листям, як-от Товстянка, вважаються кращими для залучення багатства, ніж рослини з гострим, загостреним листям."},{"en":"Many modern houses, built to be airtight for energy efficiency, require more humidity to support tropical houseplants than older, draftier homes.","ua":"Багато сучасних будинків, побудованих герметичними для енергоефективності, потребують більше вологості для підтримки тропічних кімнатних рослин, ніж старіші, продувніші будинки."},{"en":"The 'Dragon Tree' (Dracaena marginata) is one of the few houseplants that can tolerate being slightly pot-bound for many years, delaying the need for repotting.","ua":"«Драконове дерево» (Dracaena marginata) — одна з небагатьох кімнатних рослин, яка може переносити невелику тісноту в горщику протягом багатьох років, відтерміновуючи необхідність пересадки."},{"en":"The bright red pigment in the leaves of many succulents, like some Echeverias, is a form of 'sun stress'—a natural protection against intense UV light.","ua":"Яскраво-червоний пігмент у листі багатьох сукулентів, як-от деяких Ечеверій, є формою «сонячного стресу» — природного захисту від інтенсивного ультрафіолетового світла."},{"en":"The use of self-watering pots (or wicking systems) is excellent for plants that prefer constantly moist soil, such as African Violets and Ferns.","ua":"Використання горщиків із самополивом (або ґнотових систем) чудово підходить для рослин, які віддають перевагу постійно вологому ґрунту, наприклад, Африканських фіалок та Папоротей."},{"en":"The 'Rattlesnake Plant' (Calathea lancifolia) is named for its wavy leaf edges and dark spots, which resemble the skin of a rattlesnake.","ua":"«Рослина-гримуча змія» (Calathea lancifolia) названа так через хвилясті краї листя та темні плями, які нагадують шкіру гримучої змії."},{"en":"The 'Foliage Plant' trend saw a major boost during the COVID-19 pandemic as people sought to bring nature into their homes.","ua":"Тенденція «Листяних рослин» значно посилилася під час пандемії COVID-19, оскільки люди прагнули привнести природу у свої домівки."},{"en":"The 'Dischidia nummularia' (String of Nickels) is a tropical epiphyte that naturally grows clinging to tree trunks in its native environment.","ua":"«Дисхідія нуммуларія» («Нитка нікелів») — це тропічний епіфіт, який у своєму природному середовищі росте, чіпляючись за стовбури дерев."},{"en":"The term 'etiolation' refers to the pale, weak, and elongated growth plants develop when grown in insufficient light.","ua":"Термін «етіоляція» позначає блідий, слабкий і витягнутий ріст, який розвивається у рослин при недостатньому освітленні."},{"en":"Overwatering is the single most common cause of death for indoor plants, leading to oxygen deprivation and root rot.","ua":"Надмірний полив є найпоширенішою причиною загибелі кімнатних рослин, що призводить до кисневого голодування та кореневої гнилі."},{"en":"The 'Amaryllis' bulb is often 'forced' to bloom in winter by subjecting it to a period of cool, dark dormancy before bringing it into warmth and light.","ua":"Цибулина «Амариліс» часто «змушена» цвісти взимку, піддаючи її періоду прохолодного, темного спокою перед тим, як помістити в тепло і світло."},{"en":"The 'Kaffir Lily' (Clivia miniata) is toxic if ingested, causing symptoms like salivation and vomiting in pets and people.","ua":"Клівія (Clivia miniata) є токсичною при ковтанні, викликаючи такі симптоми, як слиновиділення та блювота у домашніх тварин і людей."},{"en":"Many large indoor plants, like Palms and Ficus, benefit greatly from being moved outdoors to a shaded spot during the summer months.","ua":"Багато великих кімнатних рослин, як-от Пальми та Фікуси, отримують велику користь від переміщення на затінене місце на відкритому повітрі протягом літніх місяців."},{"en":"The 'Red Aglaonema' (Chinese Evergreen) is famous for its vibrant pink and red-splashed foliage that thrives in low to medium light.","ua":"«Червона Аглаонема» («Китайський вічнозелений») відома своїм яскраво-рожевим і червоним плямистим листям, яке добре росте при слабкому та середньому освітленні."},{"en":"The 'Haworthia cooperi' is a unique succulent with soft, gelatinous leaves and highly translucent tips that look like glass bubbles.","ua":"«Хавортія Купера» — це унікальний сукулент з м’яким, желатиновим листям і дуже прозорими кінчиками, які виглядають як скляні бульбашки."},{"en":"The 'Fishbone Cactus' (Disocactus anguliger) is an epiphyte with zig-zag stems that resemble a fish skeleton.","ua":"«Кактус-риб'яча кістка» (Disocactus anguliger) — це епіфіт із зигзагоподібними стеблами, які нагадують риб’ячий скелет."},{"en":"The 'Silver Pothos' (Scindapsus pictus) has a velvety texture and silvery-gray spots, giving it a luminous, satin-like appearance.","ua":"«Срібний Потос» (Scindapsus pictus) має оксамитову текстуру та сріблясто-сірі плями, що надає йому блискучого, схожого на атлас вигляду."},{"en":"Using hydrogen peroxide (H2O2) diluted in water is a common and gentle method to treat root rot and eliminate fungus gnat larvae in the soil.","ua":"Використання перекису водню (H2O2), розведеного у воді, є поширеним і щадним методом лікування кореневої гнилі та знищення личинок грибних комариків у ґрунті."},{"en":"The 'Pilea peperomioides' (Chinese Money Plant) has leaves that rotate to face the strongest light source, sometimes causing them to cluster or lean dramatically.","ua":"Листя Пілеї пеперомієвидної («Китайського грошового дерева») обертається, щоб бути спрямованим до найсильнішого джерела світла, що іноді призводить до їх скупчення або сильного нахилу."},{"en":"The term 'air layering' is a technique used to propagate plants with long, bare stems (like Dracaena or Ficus) by rooting a section while it's still attached to the mother plant.","ua":"Термін «повітряне відведення» — це техніка, яка використовується для розмноження рослин з довгими, голими стеблами (як-от Драцена або Фікус) шляхом вкорінення ділянки, поки вона ще прикріплена до материнської рослини."},{"en":"The 'Stromanthe triostar' (a relative of Calathea) requires extremely high humidity to prevent the white and pink sections of its leaves from browning and crisping.","ua":"Строманта тріостар (родич Калатеї) вимагає надзвичайно високої вологості, щоб запобігти побурінню та висиханню білих і рожевих ділянок її листя."},{"en":"Many Ficus trees, including the Fiddle Leaf Fig, produce tiny, non-showy 'figs' (fruit) indoors, which are typically sterile and harmless.","ua":"Багато дерев Фікуса, включно з Фікусом ліровидним, утворюють крихітні, непоказні «фіги» (плоди) у приміщенні, які зазвичай стерильні та нешкідливі."},{"en":"The 'Goldfish Plant' (Columnea) is a relative of the African Violet and needs bright, indirect light to encourage its distinctive orange, fish-shaped flowers.","ua":"«Рослина Золота рибка» (Колумнея) є родичем Африканської фіалки і потребує яскравого, розсіяного світла для стимулювання її характерних помаранчевих, рибоподібних квітів."},{"en":"The 'Mother of Thousands' (Kalanchoe) uses its plantlets as a defensive mechanism; the tiny, easily detachable babies discourage grazing animals.","ua":"«Мати тисяч» (Каланхое) використовує свої дітки як захисний механізм; крихітні, легко відокремлювані дітки відлякують тварин, що пасуться."},{"en":"The 'Cactus and Succulent Society of America' promotes the study and conservation of these specialized drought-tolerant plants.","ua":"«Американське товариство кактусів і сукулентів» сприяє вивченню та збереженню цих спеціалізованих посухостійких рослин."},{"en":"In winter, when the heating is on, indoor air humidity can drop below 10%, far too low for most tropical plants (which prefer 50-70%).","ua":"Взимку, коли увімкнено опалення, вологість повітря в приміщенні може впасти нижче 10%, що надто низько для більшості тропічних рослин (які віддають перевагу 50-70%)."},{"en":"The 'Hoya kerrii' (Sweetheart Plant) is one of the few plants that can be grown and sold as a single, disembodied leaf.","ua":"Хойя керрі («Рослина-сердечко») — одна з небагатьох рослин, яку можна вирощувати та продавати як один, окремий лист."},{"en":"The 'Pencil Cactus' (Euphorbia tirucalli) is a very effective carbon dioxide absorber, making it a good air-cleaning choice.","ua":"«Олівцевий кактус» (Euphorbia tirucalli) є дуже ефективним поглиначем вуглекислого газу, що робить його хорошим вибором для очищення повітря."},{"en":"Many 'Bird's Nest Ferns' (Asplenium nidus) are grown on slabs of wood or cork, mimicking their epiphytic growth on trees in nature.","ua":"Багато папоротей «Пташине гніздо» (Asplenium nidus) вирощуються на дерев’яних або коркових плитах, імітуючи їхній епіфітний ріст на деревах у природі."},{"en":"The 'Weeping Fig' (Ficus benjamina) is so sensitive to light changes that rotating the plant can cause it to drop the leaves that were previously facing away from the light source.","ua":"Фікус Бенджаміна настільки чутливий до змін освітлення, що його поворот може призвести до скидання листя, яке раніше було відвернуте від джерела світла."},{"en":"The 'Grape Ivy' (Cissus rhombifolia) is a fast-growing, low-maintenance trailing plant often chosen for high shelves or hanging baskets.","ua":"«Виноградний плющ» (Cissus rhombifolia) — це швидкозростаюча, невибаглива повзуча рослина, яку часто обирають для високих полиць або підвісних кошиків."},{"en":"The 'Zamioculcas zamiifolia' (ZZ Plant) stores water in its thick, underground 'rhizomes' (underground stems), making it exceptionally drought-tolerant.","ua":"Заміокулькас (ZZ Plant) зберігає воду у своїх товстих, підземних «кореневищах» (підземних стеблах), що робить його винятково стійким до посухи."},{"en":"The 'Hoya carnosa' (Wax Plant) is known for its thick, succulent-like leaves and porcelain-textured, fragrant flowers.","ua":"Хойя м'ясиста («Воскова рослина») відома своїм товстим, схожим на сукулент листям і ароматичними квітами з порцеляновою текстурою."},{"en":"Many Calathea varieties exhibit 'nyctinasty'—the ability to fold their leaves upward at night and lower them during the day.","ua":"Багато сортів Калатеї демонструють «ніктинастію» — здатність складати листя вгору вночі та опускати його вдень."},{"en":"The 'Elephant Ear' (Alocasia) plant is known for its large, heart-shaped or arrowhead leaves that can grow impressively large indoors.","ua":"Рослина «Слоняче вухо» (Алоказія) відома своїм великим, серцеподібним або стрілоподібним листям, яке може вирости вражаюче великим у приміщенні."},{"en":"The 'African Violet' (Saintpaulia) should not have its fuzzy leaves splashed with cold water, as it can cause permanent brown spots.","ua":"Не можна, щоб на пухнасте листя Африканської фіалки (Saintpaulia) потрапляла холодна вода, оскільки це може спричинити постійні коричневі плями."},{"en":"The common houseplant 'Aralia' (Polyscias) is often pruned hard to encourage a bushy, dense growth habit.","ua":"Поширену кімнатну рослину Аралію (Polyscias) часто сильно обрізають, щоб стимулювати кущистий, густий ріст."},{"en":"The 'Golden Pothos' is named for the characteristic splashes of gold or yellow variegation on its dark green leaves.","ua":"«Золотий Потос» названий так через характерні вкраплення золотистої або жовтої варієгації на його темно-зеленому листі."},{"en":"To promote flowering in Orchids, many growers use 'bloom boosters'—fertilizers high in Phosphorus (P).","ua":"Для стимулювання цвітіння Орхідей багато виробників використовують «стимулятори цвітіння» — добрива з високим вмістом Фосфору (P)."},{"en":"The term 'microclimate' refers to the unique, small-scale conditions (like humidity or temperature) immediately surrounding a single plant.","ua":"Термін «мікроклімат» позначає унікальні, невеликі умови (як-от вологість чи температура), що оточують одну рослину."},{"en":"Many air plants (Tillandsia) are happiest when submerged in water for 30 minutes every 1–2 weeks, rather than just misted.","ua":"Багато тилландсій («повітряних рослин») найкраще почуваються, коли їх занурюють у воду на 30 хвилин кожні 1–2 тижні, а не просто обприскують."},{"en":"The 'Peace Lily' (Spathiphyllum) is a very effective bio-indicator of toxins in the air, sometimes showing leaf damage before the air quality affects humans.","ua":"Спатифілум («Лілія миру») є дуже ефективним біоіндикатором токсинів у повітрі, іноді демонструючи пошкодження листя ще до того, як якість повітря вплине на людей."},{"en":"The 'Dragon's Blood Tree' (Dracaena draco) can grow massive in the wild, producing a red sap that was historically used as a dye and medicine.","ua":"«Драконове дерево» (Dracaena draco) може вирости величезним у дикій природі, виробляючи червоний сік, який історично використовувався як барвник і ліки."},{"en":"The small white or cottony pests often found in leaf joints are 'mealybugs', which feed on plant sap and secrete a sticky 'honeydew'.","ua":"Маленькі білі або ватяні шкідники, які часто зустрічаються в пазухах листя, — це «борошнисті червці», які харчуються соком рослин і виділяють липку «медвяну росу»."},{"en":"The 'Fiddle Leaf Fig' (Ficus lyrata) is native to the lowlands of West Africa, where it thrives in warm, very high humidity environments.","ua":"Фікус ліровидний (Ficus lyrata) походить із низин Західної Африки, де він процвітає в теплих умовах із дуже високою вологістю."},{"en":"The 'Begonia maculata' (Polka Dot Begonia) has a striking appearance due to silver dots on its green leaves and red undersides.","ua":"«Бегонія макулата» («Бегонія в горошок») має вражаючий вигляд завдяки сріблястим крапкам на зеленому листі та червоній нижній стороні."},{"en":"Plants with smooth, dark green leaves (like the ZZ Plant) are often more tolerant of low light than those with bright, variegated, or thin leaves.","ua":"Рослини з гладким, темно-зеленим листям (як-от Заміокулькас) часто більш толерантні до слабкого освітлення, ніж ті, що мають яскраве, варієгатне або тонке листя."},{"en":"The 'Peperomia obtusifolia' (Baby Rubber Plant) is a semi-succulent that stores water in its thick leaves and stems.","ua":"Пеперомія туполиста («Дитяче каучукове дерево») — це напівсукулент, який зберігає воду у своєму товстому листі та стеблах."},{"en":"The 'Acanthus' (Bear's Breeches) is a large, architectural plant often used in classic Greek and Roman art as a decorative motif.","ua":"Акант («Ведмежі штани») — це велика, архітектурна рослина, яку часто використовували в класичному грецькому та римському мистецтві як декоративний мотив."},{"en":"The 'Chinese Money Plant' (Pilea peperomioides) is an ancient, traditional houseplant in China, symbolizing good fortune and prosperity.","ua":"«Китайське грошове дерево» (Pilea peperomioides) — це стародавня, традиційна кімнатна рослина в Китаї, що символізує удачу та процвітання."},{"en":"The 'String of Pearls' (Curio rowleyanus) is a common hanging succulent where the 'pearls' are actually specialized, round leaves for water storage.","ua":"«Нитка перлів» (Curio rowleyanus) — це поширений підвісний сукулент, де «перлини» насправді є спеціалізованим, круглим листям для зберігання води."},{"en":"Many 'Bonsai' trees sold indoors are tropical or sub-tropical varieties that require bright light and high humidity to thrive.","ua":"Багато дерев «Бонсай», що продаються в приміщенні, є тропічними або субтропічними сортами, які потребують яскравого світла та високої вологості, щоб процвітати."},{"en":"The 'Dumb Cane' (Dieffenbachia) is highly toxic; chewing the leaves can cause temporary swelling of the mouth and throat, hence its name.","ua":"Дифенбахія є високотоксичною; жування листя може спричинити тимчасовий набряк рота та горла, звідси й назва («Німа палиця»)."},{"en":"The 'Cast Iron Plant' (Aspidistra) is so resilient that it was a favored plant in England during the smoky, polluted Victorian era.","ua":"Аспідистра («Чавунна рослина») настільки стійка, що була улюбленою рослиною в Англії під час задимленої, забрудненої Вікторіанської епохи."},{"en":"The 'Venus Flytrap' (Dionaea muscipula) needs a dormancy period in winter (cool temperatures and reduced light) to survive long-term indoors.","ua":"Венерина мухоловка (Dionaea muscipula) потребує періоду спокою взимку (прохолодна температура та зменшене освітлення), щоб вижити в приміщенні протягом тривалого часу."},{"en":"The 'Staghorn Fern' (Platycerium) is an epiphyte with two types of fronds: sterile 'shield fronds' and fertile 'antler fronds'.","ua":"«Оленяча папороть» (Platycerium) — це епіфіт з двома типами листків: стерильними «щитоподібними листками» та родючими «рогоподібними листками»."},{"en":"Using bright, full-spectrum LED grow lights can completely replace natural sunlight for indoor plants, enabling growth in windowless rooms.","ua":"Використання яскравих світлодіодних ламп повного спектру може повністю замінити природне сонячне світло для кімнатних рослин, дозволяючи їм рости в кімнатах без вікон."},{"en":"The 'Tuberous Begonia' is grown for its spectacular flowers, while the 'Rex Begonia' is prized for its highly colorful and patterned foliage.","ua":"«Бульбову Бегонію» вирощують заради її ефектних квітів, тоді як «Бегонія Рекс» цінується за її дуже барвисте та візерунчасте листя."},{"en":"The process of 'hard pruning' involves cutting back a plant drastically to reshape it and encourage vigorous, new growth.","ua":"Процес «сильної обрізки» передбачає різке зрізання рослини, щоб змінити її форму та стимулювати енергійний, новий ріст."},{"en":"Many succulents, including Aloe, have a protective waxy coating called 'farina' on their leaves, which should not be rubbed off.","ua":"Багато сукулентів, включно з Алое, мають захисне воскове покриття, яке називається «фарина», на своєму листі, яке не слід стирати."},{"en":"The 'Nephrolepis' (Sword Fern) family includes the popular Boston Fern and is one of the oldest groups of plants on Earth.","ua":"Родина Нефролепіс («Мечова папороть») включає популярну Бостонську папороть і є однією з найстаріших груп рослин на Землі."},{"en":"The 'Red Emerald' Philodendron is known for its deep red stems and dark green leaves, adding a dramatic, gothic look to interiors.","ua":"Філодендрон «Червоний Смарагд» відомий своїми насичено-червоними стеблами та темно-зеленим листям, що додає драматичного, готичного вигляду інтер'єру."},{"en":"The 'Panda Plant' (Kalanchoe tomentosa) is a succulent native to Madagascar and is highly resilient to dry indoor air.","ua":"«Рослина Панда» (Kalanchoe tomentosa) — це сукулент, що походить з Мадагаскару і є дуже стійким до сухого повітря в приміщенні."},{"en":"The 'African Milk Tree' (Euphorbia trigona) is a classic houseplant that is actually a succulent, not a true cactus.","ua":"«Африканське молочне дерево» (Euphorbia trigona) — це класична кімнатна рослина, яка насправді є сукулентом, а не справжнім кактусом."},{"en":"The 'Lipstick Plant' (Aeschynanthus) gets its name from its bright red flowers that emerge from dark, tube-like buds, resembling lipstick in a case.","ua":"«Помадна рослина» (Есхінантус) отримала свою назву від яскраво-червоних квітів, які виходять з темних, трубчастих бутонів, нагадуючи помаду у футлярі."},{"en":"In Feng Shui, placing plants with sharp leaves (like Yucca) in corners is sometimes recommended to 'cut' negative energy.","ua":"У Фен-шуй іноді рекомендується розміщувати рослини з гострим листям (як-от Юка) у кутах, щоб «розрізати» негативну енергію."},{"en":"The 'Christmas Cactus' (Schlumbergera) requires cool nighttime temperatures (around 10-15°C) to reliably set its buds for flowering.","ua":"«Різдвяний кактус» (Schlumbergera) потребує прохолодної нічної температури (близько 10-15°C), щоб надійно сформувати бутони для цвітіння."},{"en":"The 'Dracaena' family is one of the most popular houseplant groups, prized for their resilience and wide variety of foliage colors and shapes.","ua":"Родина Драцен є однією з найпопулярніших груп кімнатних рослин, що цінується за їхню стійкість і широке розмаїття кольорів і форм листя."},{"en":"The 'Nerve Plant' (Fittonia) is a notoriously dramatic houseplant, wilting completely when thirsty but recovering quickly after watering.","ua":"Фіттонія («Нервова рослина») — це надзвичайно драматична кімнатна рослина, яка повністю в’яне, коли спрагла, але швидко відновлюється після поливу."},{"en":"Using a simple moisture meter is the most reliable way to know when to water a houseplant, especially large ones with deep pots.","ua":"Використання простого вологоміра є найнадійнішим способом дізнатися, коли потрібно поливати кімнатну рослину, особливо великі рослини з глибокими горщиками."},{"en":"The 'Anthurium' is one of the longest-blooming houseplants, with its colorful spathes often lasting for several months.","ua":"Антуріум — одна з найдовше квітучих кімнатних рослин, його кольорові покривала часто зберігаються протягом кількох місяців."},{"en":"The 'Umbrella Tree' (Schefflera) is often pruned by 'pinching' the growth tips to encourage it to branch out and become bushier.","ua":"Шефлеру часто обрізають, «прищипуючи» верхівки росту, щоб стимулювати її до розгалуження та стати більш кущистою."},{"en":"The 'Variegated Rubber Plant' (Ficus elastica 'Tineke' or 'Ruby') requires more light than the solid green variety to maintain its pink/cream coloration.","ua":"«Варієгатний Каучуконос» (Ficus elastica 'Tineke' або 'Ruby') вимагає більше світла, ніж однотонний зелений сорт, щоб зберегти своє рожево-кремове забарвлення."},{"en":"Plants with aerial roots (like Monstera) benefit from a 'moss pole' or 'coir pole' that they can cling to, mimicking their natural environment.","ua":"Рослини з повітряним корінням (як-от Монстера) отримують користь від «мохового стовпа» або «кокосового стовпа», за який вони можуть чіплятися, імітуючи своє природне середовище."},{"en":"The 'String of Watermelons' (Peperomia prostrata) is a trailing plant with tiny, round leaves marked with patterns resembling watermelon rinds.","ua":"«Нитка кавунів» (Peperomia prostrata) — це повзуча рослина з крихітним, круглим листям, позначеним візерунками, що нагадують шкірку кавуна."},{"en":"The 'Aloe vera' is one of the few succulents whose clear, gelatinous inner leaf tissue is widely used for medicinal purposes.","ua":"Алое вера — один із небагатьох сукулентів, чия прозора, желеподібна внутрішня тканина листя широко використовується в медичних цілях."},{"en":"The 'Yucca' is a great 'beginner' plant due to its ability to tolerate low humidity, infrequent watering, and a wide range of light levels.","ua":"Юка — чудова рослина для «початківців» завдяки її здатності переносити низьку вологість, нечастий полив і широкий діапазон освітлення."},{"en":"The term 'dormancy' refers to the period in a plant's cycle (usually winter) when growth slows dramatically, requiring less water and fertilizer.","ua":"Термін «спокій» стосується періоду в циклі рослини (зазвичай взимку), коли ріст різко сповільнюється, вимагаючи менше води та добрив."},{"en":"The 'Red Maranta' (Maranta leuconeura erythroneura) has striking red veins on its leaves, which is why it is often called the 'Herringbone Plant'.","ua":"«Червона Маранта» (Maranta leuconeura erythroneura) має вражаючі червоні прожилки на листі, через що її часто називають «Рослиною-ялинкою»."},{"en":"The 'Air Plant' (Tillandsia) is a member of the Bromeliad family and typically produces a single, dramatic flower before reproducing and dying.","ua":"«Повітряна рослина» (Тилландсія) є членом родини Бромелієвих і зазвичай дає одну, ефектну квітку перед розмноженням і відмиранням."},{"en":"The 'Kimberly Queen Fern' is a popular alternative to the Boston Fern because it is less messy and retains its fronds better indoors.","ua":"Папороть «Королева Кімберлі» є популярною альтернативою Бостонській папороті, оскільки вона менш брудна і краще зберігає своє листя в приміщенні."},{"en":"The 'Dumb Cane' (Dieffenbachia) is a highly ornamental plant, but its presence requires caution around small children and pets due to its toxicity.","ua":"Дифенбахія — це дуже декоративна рослина, але її присутність вимагає обережності біля маленьких дітей і домашніх тварин через її токсичність."},{"en":"Plants with thin, delicate leaves (like ferns and Calatheas) require significantly more humidity than those with thick, waxy leaves.","ua":"Рослини з тонким, ніжним листям (як-от папороті та Калатеї) вимагають значно більшої вологості, ніж ті, що мають товсте, воскове листя."},{"en":"The 'Bird of Paradise' can be encouraged to bloom indoors by providing it with several hours of direct morning sunlight daily.","ua":"Рослину «Райський птах» можна стимулювати до цвітіння в приміщенні, забезпечуючи їй щодня кілька годин прямого ранкового сонячного світла."},{"en":"The term 'top dressing' refers to adding fresh potting mix to the top surface of the soil, refreshing nutrients without repotting.","ua":"Термін «верхнє підживлення» означає додавання свіжої ґрунтової суміші до верхньої поверхні ґрунту, оновлюючи поживні речовини без пересадки."},{"en":"The 'Ponytail Palm' (Beaucarnea recurvata) has a thick, bulbous base (caudex) that serves as a reservoir for water.","ua":"Бокарнея («Пальма з кінським хвостом») має товсту, цибулинну основу (каудекс), яка служить резервуаром для води."},{"en":"Many citrus trees (like Calamondin Orange) can be grown indoors with enough light, and they often produce fragrant flowers and small fruit.","ua":"Багато цитрусових дерев (як-от Каламондін) можна вирощувати в приміщенні з достатнім освітленням, і вони часто дають ароматні квіти та маленькі плоди."},{"en":"The 'Haworthia' genus is highly popular for terrariums and miniature gardens due to its small size and slow-growing nature.","ua":"Рід Хавортія дуже популярний для тераріумів і мініатюрних садів завдяки своєму невеликому розміру та повільному росту."},{"en":"The 'Rubber Plant' (Ficus elastica) is an excellent choice for a large, statement houseplant, as it can grow over 10 feet tall indoors.","ua":"«Каучуконос» (Ficus elastica) — відмінний вибір для великої, ефектної кімнатної рослини, оскільки він може вирости понад 3 метри у висоту в приміщенні."},{"en":"The 'Spathiphyllum' (Peace Lily) is one of the top-rated air-purifying plants according to the NASA Clean Air Study.","ua":"Спатифілум («Лілія миру») є однією з найбільш високо оцінених рослин для очищення повітря згідно з Дослідженням чистого повітря NASA."},{"en":"The 'Chain of Hearts' (Ceropegia woodii) is a delicate trailing succulent whose small tubers (small bulbs) can be used for propagation.","ua":"«Нитка сердець» (Ceropegia woodii) — це ніжний повзучий сукулент, невеликі бульби якого можна використовувати для розмноження."},{"en":"The 'Madagascar Dragon Tree' (Dracaena marginata) is recognizable by its thin, grass-like leaves edged with red, resembling a ponytail.","ua":"«Мадагаскарське драконове дерево» (Dracaena marginata) впізнається за тонким, схожим на траву листям з червоною облямівкою, що нагадує кінський хвіст."},{"en":"Many Aroid plants (Monstera, Philodendron) can be propagated by placing a stem cutting that includes a 'node' and an 'aerial root' into water or moist moss.","ua":"Багато Ароїдних рослин (Монстера, Філодендрон) можна розмножувати, помістивши держак стебла, який включає «вузол» і «повітряне коріння», у воду або вологий мох."},{"en":"The 'Panda Plant' (Kalanchoe tomentosa) is known for its ability to produce tiny plantlets along its leaves, a form of asexual reproduction.","ua":"«Рослина Панда» (Kalanchoe tomentosa) відома своєю здатністю утворювати крихітні дітки вздовж листя, це форма безстатевого розмноження."},{"en":"The 'Haworthia' genus is often mistaken for Aloe, but Haworthia leaves are typically harder and have a more 'warty' or textured surface.","ua":"Рід Хавортія часто помилково приймають за Алое, але листя Хавортії зазвичай твердіше та має більш «бородавчасту» або текстуровану поверхню."},{"en":"The 'Bird's Nest Fern' (Asplenium nidus) is named for the way its central rosette of fronds resembles a bird's nest.","ua":"Папороть «Пташине гніздо» (Asplenium nidus) названа так через те, що її центральна розетка листя нагадує пташине гніздо."},{"en":"The 'Poinsettia' is often discarded after Christmas, but it can be kept as a green foliage plant and re-bloomed with a period of absolute darkness.","ua":"Пуансетію часто викидають після Різдва, але її можна зберегти як зелену листяну рослину та знову змусити цвісти за допомогою періоду абсолютної темряви."},{"en":"The 'Oxalis triangularis' (Purple Shamrock) has leaves that close up when the light is too intense, protecting them from sun damage.","ua":"Листя «Фіалкового трилисника» (Oxalis triangularis) закривається, коли світло занадто інтенсивне, захищаючи їх від сонячних опіків."},{"en":"Many houseplants, especially Ficus species, benefit from a period of 'hardening off' when moved outdoors, to prevent sun-scorch.","ua":"Багато кімнатних рослин, особливо види Фікуса, отримують користь від періоду «загартовування» при переміщенні на відкрите повітря, щоб запобігти сонячним опікам."},{"en":"The 'Orchid Mantis' is a popular terrarium pet that mimics the appearance of an orchid flower to ambush its prey.","ua":"«Орхідейний богомол» — це популярний вихованець для тераріуму, який імітує вигляд квітки орхідеї, щоб влаштовувати засідку на свою здобич."},{"en":"The 'String of Pearls' (Curio rowleyanus) should be watered by the 'bottom-watering' method to prevent water from accumulating on the delicate 'pearls'.","ua":"«Нитку перлів» (Curio rowleyanus) слід поливати методом «нижнього поливу», щоб запобігти накопиченню води на делікатних «перлинах»."},{"en":"The 'Dracaena' genus is highly diverse, including cane-like (Corn Plant), shrub-like (Dracaena massangeana), and tree-like (Dragon Tree) forms.","ua":"Рід Драцена надзвичайно різноманітний, включаючи очеретоподібні (Кукурудзяна рослина), чагарникоподібні (Dracaena massangeana) і деревоподібні (Драконове дерево) форми."},{"en":"The 'Moth Orchid' (Phalaenopsis) is the most common indoor orchid, prized for its long-lasting, butterfly-shaped flowers.","ua":"«Орхідея-метелик» (Фаленопсис) — найпоширеніша кімнатна орхідея, яка цінується за свої довговічні квіти у формі метелика."},{"en":"A small amount of diluted liquid fish emulsion is an excellent natural fertilizer for many tropical houseplants during the growing season.","ua":"Невелика кількість розведеної рідкої рибної емульсії є чудовим природним добривом для багатьох тропічних кімнатних рослин протягом вегетаційного періоду."},{"en":"The 'Monstera obliqua' is the rarest and most sought-after Monstera, known for its extreme fenestration (gaps), which can cover up to 90% of the leaf.","ua":"«Монстера коса» (Monstera obliqua) — це найрідкісніша та найбільш затребувана Монстера, відома своєю екстремальною фенестрацією (прорізами), яка може покривати до 90% листа."},{"en":"The 'Grape Ivy' (Cissus rhombifolia) is a member of the grape family (Vitaceae) and will climb or trail vigorously indoors.","ua":"«Виноградний плющ» (Cissus rhombifolia) є членом родини виноградових (Vitaceae) і буде енергійно дертися або повзти в приміщенні."},{"en":"The 'Prayer Plant' (Maranta leuconeura) requires consistently moist but not soggy soil to prevent its delicate leaf edges from browning.","ua":"«Рослина-молитовник» (Maranta leuconeura) потребує постійно вологого, але не заболоченого ґрунту, щоб запобігти побурінню її делікатних країв листя."},{"en":"The 'Aspidistra' (Cast Iron Plant) is so durable that it can tolerate fluorescent lighting and minimal watering, making it ideal for offices.","ua":"Аспідистра («Чавунна рослина») настільки довговічна, що може переносити флуоресцентне освітлення та мінімальний полив, що робить її ідеальною для офісів."},{"en":"The 'String of Turtles' (Peperomia prostrata) is a small trailing plant with round, succulent leaves patterned like turtle shells.","ua":"«Нитка черепах» (Peperomia prostrata) — це маленька повзуча рослина з круглим, сукулентним листям, візерунчастим, як черепашачий панцир."},{"en":"The 'Wandering Dude' (Tradescantia zebrina) is extremely easy to propagate; cuttings root quickly in water or directly in soil.","ua":"Традесканція зебровидна надзвичайно легко розмножується; живці швидко вкорінюються у воді або безпосередньо в ґрунті."},{"en":"Many large palms, like the Areca Palm, require deep pots to accommodate their extensive root systems, promoting better stability.","ua":"Багато великих пальм, як-от Арека, потребують глибоких горщиків для розміщення своїх великих кореневих систем, що сприяє кращій стійкості."},{"en":"The 'Fiddle Leaf Fig' (Ficus lyrata) should be placed near a large, bright window but protected from intense, direct afternoon sun.","ua":"Фікус ліровидний (Ficus lyrata) слід розміщувати біля великого, яскравого вікна, але захищати від інтенсивного, прямого післяобіднього сонця."},{"en":"The 'Ponytail Palm' (Beaucarnea recurvata) is a slow-growing plant, with larger specimens often being decades old.","ua":"Бокарнея («Пальма з кінським хвостом») — це повільно зростаюча рослина, причому великі екземпляри часто мають вік у десятки років."},{"en":"The 'Echeveria' genus is the most common succulent sold today, often in beautiful rosette arrangements.","ua":"Рід Ечеверія є найпоширенішим сукулентом, що продається сьогодні, часто в красивих композиціях-розетках."},{"en":"The 'Mother of Millions' (Kalanchoe daigremontiana) is often considered a pest because its plantlets fall off and root easily everywhere.","ua":"«Мати тисяч» (Kalanchoe daigremontiana) часто вважається шкідником, оскільки її дітки легко відпадають і вкорінюються всюди."},{"en":"The 'Polka Dot Plant' (Hypoestes phyllostachya) is a small, bushy houseplant that can grow tall and leggy if not regularly pinched back.","ua":"«Рослина в горошок» (Hypoestes phyllostachya) — це невелика, кущиста кімнатна рослина, яка може вирости високою і незграбною, якщо її регулярно не прищипувати."},{"en":"The 'Chinese Evergreen' (Aglaonema) is famous for its wide variety of leaf colors, from deep green to bright pink and silver.","ua":"«Китайський вічнозелений» (Аглаонема) відомий своєю великою різноманітністю кольорів листя, від темно-зеленого до яскраво-рожевого та сріблястого."},{"en":"The 'Syngonium podophyllum' (Arrowhead Plant) will change its leaf shape dramatically as it matures, growing larger and more lobed.","ua":"Сингоніум (Syngonium podophyllum) різко змінює форму свого листя в міру дозрівання, стаючи більшим і більш лопатевим."},{"en":"The 'Lemon Button Fern' is one of the smaller, most low-maintenance ferns, ideal for desktops and terrariums.","ua":"Папороть «Лимонний ґудзик» — одна з найменших і найменш вибагливих папоротей, ідеальна для робочих столів і тераріумів."},{"en":"The 'Lipstick Plant' (Aeschynanthus) needs a period of slightly cooler temperatures in winter to encourage it to produce flowers.","ua":"«Помадна рослина» (Есхінантус) потребує періоду трохи прохолодніших температур взимку, щоб стимулювати її до утворення квітів."},{"en":"The 'Ti Plant' (Cordyline fruticosa) is considered sacred in Hawaiian culture, often used to ward off evil spirits and to make hula skirts.","ua":"Кордиліна (Cordyline fruticosa) вважається священною в гавайській культурі, її часто використовують для відлякування злих духів і для виготовлення спідниць хула."},{"en":"The 'Stromanthe triostar' is a classic 'prayer plant' that requires high humidity and bright, indirect light to maintain its colorful foliage.","ua":"Строманта тріостар — це класична «рослина-молитовник», яка потребує високої вологості та яскравого, розсіяного світла для збереження свого барвистого листя."},{"en":"Many succulent pots should be topped with decorative pebbles or grit, which also prevents the bottom leaves from sitting on wet soil.","ua":"Багато горщиків для сукулентів слід покривати декоративною галькою або крупнозернистим піском, що також запобігає сидінню нижнього листя на мокрому ґрунті."},{"en":"The 'Pachira aquatica' (Money Tree) is often braided when young, although this does not affect the tree's health or luck symbolism.","ua":"Пахіру водну («Грошове дерево») часто заплітають у косу, коли вона молода, хоча це не впливає на здоров’я дерева чи символіку удачі."},{"en":"The 'African Violet' is one of the few houseplants that reliably blooms year-round indoors, provided it has consistent light and warmth.","ua":"Африканська фіалка — одна з небагатьох кімнатних рослин, яка надійно цвіте цілий рік у приміщенні, за умови постійного освітлення та тепла."},{"en":"The iconic 'holes' in a Monstera leaf are called fenestrations, and they serve to allow light to penetrate to lower leaves in the dense jungle understory.","ua":"Культові «отвори» в листі Монстери називаються фенестраціями, і вони служать для того, щоб світло проникало до нижнього листя в густому підліску джунглів."},{"en":"The 'Bird of Paradise' (Strelitzia) is often pruned to remove its lowest, oldest leaves to encourage vertical growth and maintain a tidy appearance.","ua":"«Райського птаха» (Стреліцію) часто обрізають, видаляючи найнижче, найстаріше листя, щоб стимулювати вертикальний ріст і підтримувати охайний вигляд."},{"en":"The 'Zanzibar Gem' (ZZ Plant) has a naturally shiny, waxy coating on its leaves that helps reduce water loss in dry conditions.","ua":"Заміокулькас (ZZ Plant) має природне блискуче, воскове покриття на листі, яке допомагає зменшити втрату води в сухих умовах."},{"en":"The 'Prayer Plant' (Maranta leuconeura) can be propagated by dividing its root ball, or by taking cuttings that include a node.","ua":"«Рослину-молитовник» (Maranta leuconeura) можна розмножувати діленням кореневої грудки або живцюванням, яке включає вузол."},{"en":"The 'Hoya' is unique in that its sap is non-toxic and is often used in traditional remedies for minor cuts and abrasions.","ua":"Хойя унікальна тим, що її сік є нетоксичним і часто використовується в традиційних засобах для лікування невеликих порізів і саден."},{"en":"The 'Asparagus Fern' (Asparagus setaceus) is a classic ornamental plant but is mildly toxic to pets if ingested.","ua":"«Спаржева папороть» (Asparagus setaceus) — це класична декоративна рослина, але вона є помірно токсичною для домашніх тварин при ковтанні."},{"en":"The 'Jade Plant' (Crassula ovata) can develop a thick, woody stem over time, making it resemble a miniature tree or bonsai.","ua":"Товстянка (Crassula ovata) з часом може розвинути товстий, дерев'янистий стовбур, що робить її схожою на мініатюрне дерево або бонсай."},{"en":"A common mistake with Orchids is using regular soil; they require a loose, bark-based mix to allow for essential air circulation around the roots.","ua":"Поширена помилка з Орхідеями — це використання звичайного ґрунту; їм потрібна пухка суміш на основі кори, щоб забезпечити необхідну циркуляцію повітря навколо коренів."},{"en":"The 'Swiss Cheese Plant' (Monstera deliciosa) is known to 'weep' or drop clear water droplets from its leaves (guttation) when the soil is too wet.","ua":"Монстера делікатесна («Рослина швейцарського сиру») відома тим, що «плаче» або скидає прозорі краплі води зі свого листя (гутація), коли ґрунт занадто вологий."},{"en":"The 'Dragon Tree' (Dracaena marginata) is one of the easiest large plants to move, as its roots are often compact and not extensive.","ua":"«Драконове дерево» (Dracaena marginata) — одна з найпростіших великих рослин для переміщення, оскільки його коріння часто компактне і не надто розгалужене."},{"en":"The 'Cactus and Succulent Society of America' defines a cactus as any plant belonging to the Cactaceae family, while a succulent is a broader term.","ua":"«Американське товариство кактусів і сукулентів» визначає кактус як будь-яку рослину, що належить до родини Кактусових (Cactaceae), тоді як сукулент є ширшим терміном."},{"en":"The 'Caladium' is a seasonal houseplant; its tubers must be dug up and stored cool and dry during its winter dormancy period.","ua":"Каладіум — це сезонна кімнатна рослина; його бульби необхідно викопувати та зберігати в прохолодному та сухому місці під час зимового періоду спокою."},{"en":"The 'Croton' plant (Codiaeum variegatum) requires slightly warmer temperatures and consistent watering to prevent leaf loss.","ua":"Рослина Кротон (Codiaeum variegatum) потребує трохи теплішої температури та постійного поливу, щоб запобігти втраті листя."},{"en":"Many small houseplants benefit from being grown in terracotta pots, as the porous material helps prevent overwatering by wicking away excess moisture.","ua":"Багатьом маленьким кімнатним рослинам корисно рости в теракотових горщиках, оскільки пористий матеріал допомагає запобігти надмірному поливу, відводячи зайву вологу."},{"en":"The 'Foliage Plant' popularity is partly due to their longevity; many, like the Zamioculcas, can last for decades.","ua":"Популярність «Листяних рослин» частково зумовлена їхньою довговічністю; багато з них, як-от Заміокулькас, можуть жити десятиліттями."},{"en":"The 'Aloe vera' plant is one of the few houseplants that can easily be divided and separated into new, smaller plants as it grows.","ua":"Алое вера — одна з небагатьох кімнатних рослин, яку можна легко ділити та розділяти на нові, менші рослини в міру її росту."},{"en":"The 'African Violet' (Saintpaulia) prefers to be slightly root-bound, which encourages it to produce more flowers instead of focusing on root growth.","ua":"Африканська фіалка (Saintpaulia) віддає перевагу невеликій тісноті коріння, що стимулює її давати більше квітів замість того, щоб зосереджуватися на зростанні коренів."},{"en":"The 'Bird of Paradise' is one of the largest houseplants and is often used to fill high-ceilinged rooms or open living areas.","ua":"«Райський птах» — одна з найбільших кімнатних рослин і часто використовується для заповнення кімнат із високими стелями або відкритих житлових зон."},{"en":"The 'Weeping Fig' (Ficus benjamina) has been used in NASA studies and is a highly effective filter of air toxins like formaldehyde and xylene.","ua":"Фікус Бенджаміна («Плакучий фікус») використовувався в дослідженнях NASA і є високоефективним фільтром повітряних токсинів, таких як формальдегід і ксилол."},{"en":"The 'Christmas Cactus' is technically not a true desert cactus, but a jungle cactus (epiphyte) that needs more water and indirect light.","ua":"«Різдвяний кактус» технічно не є справжнім пустельним кактусом, а лісовим кактусом (епіфітом), який потребує більше води та непрямого світла."},{"en":"The 'Pothos' is known for its ability to grow roots from any stem node, even without a leaf attached, making it simple to propagate.","ua":"Потос відомий своєю здатністю пускати коріння з будь-якого вузла стебла, навіть без прикріпленого листка, що спрощує його розмноження."},{"en":"The 'Pilea peperomioides' is unique because its round leaves are attached to the center of the leaf, a growth habit called 'peltate'.","ua":"Пілея пеперомієвидна унікальна тим, що її круглі листки прикріплені до центру листка, це тип росту, який називається «щитоподібний»."},{"en":"Many trailing plants, like the Pothos, will produce much larger leaves when allowed to climb a pole rather than hang down.","ua":"Багато повзучих рослин, як-от Потос, даватимуть значно більше листя, якщо їм дозволити дертися по стовпу, а не звисати вниз."},{"en":"The 'Snake Plant' (Sansevieria) is an excellent choice for bedrooms because it performs photosynthesis at night (CAM photosynthesis), releasing oxygen.","ua":"Сансев'єрія («Тещин язик») є чудовим вибором для спалень, оскільки вона здійснює фотосинтез вночі (САМ-фотосинтез), виділяючи кисень."},{"en":"The 'Calathea' requires watering with distilled or rainwater, as minerals in tap water can cause its intricate leaf patterns to blur or brown.","ua":"Калатея потребує поливу дистильованою або дощовою водою, оскільки мінерали у водопровідній воді можуть призвести до розмиття або побуріння її складних візерунків листя."},{"en":"The 'Zamioculcas zamiifolia' (ZZ Plant) should only be repotted when its rhizomes start distorting the shape of the pot, as it prefers to be root-bound.","ua":"Заміокулькас (ZZ Plant) слід пересаджувати лише тоді, коли його кореневища починають деформувати форму горщика, оскільки він віддає перевагу тісноті коріння."},{"en":"The 'Peace Lily' (Spathiphyllum) will often produce more white 'flowers' (spathes) when given slightly brighter light than is typically recommended.","ua":"Спатифілум («Лілія миру») часто дає більше білих «квіток» (покривал), якщо отримує трохи яскравіше світло, ніж зазвичай рекомендується."},{"en":"The 'Haworthia' genus is highly prized by collectors for the subtle texture and striped patterns on its small, fleshy leaves.","ua":"Рід Хавортія високо цінується колекціонерами за витончену текстуру та смугасті візерунки на його маленькому, м’ясистому листі."},{"en":"The 'Weeping Fig' (Ficus benjamina) is often kept as a single-trunk tree but can be grown with a braided trunk for a more decorative look.","ua":"Фікус Бенджаміна («Плакучий фікус») часто тримають як дерево з одним стовбуром, але його можна вирощувати із заплетеним стовбуром для більш декоративного вигляду."},{"en":"The 'Christmas Cactus' is a popular choice because its blooming period fills the winter holiday season with color.","ua":"«Різдвяний кактус» — популярний вибір, оскільки його період цвітіння наповнює зимовий святковий сезон кольором."},{"en":"The 'Pothos' plant's leaves can grow up to a foot in diameter in ideal outdoor or jungle conditions, a change called 'maturation'.","ua":"Листя рослини Потос може вирости до 30 см у діаметрі в ідеальних зовнішніх або джунглевих умовах, це зміна називається «дозріванням»."},{"en":"The 'Red Maranta' (Prayer Plant) is easily killed by overwatering, which quickly leads to root rot in its delicate root system.","ua":"«Червона Маранта» (Рослина-молитовник) легко гине від надмірного поливу, що швидко призводить до кореневої гнилі в її делікатній кореневій системі."},{"en":"The 'Mother of Thousands' (Kalanchoe daigremontiana) is one of the most prolific reproducers, with a single plant producing hundreds of 'pups'.","ua":"«Мати тисяч» (Kalanchoe daigremontiana) є однією з найбільш плідних розмножувачок, одна рослина дає сотні «діток»."},{"en":"The 'Money Tree' (Pachira aquatica) is sometimes associated with five leaves per stem, symbolizing the five elements of Feng Shui.","ua":"«Грошове дерево» (Пахіра водна) іноді асоціюється з п'ятьма листками на стеблі, що символізує п'ять елементів Фен-шуй."},{"en":"The 'Air Plant' (Tillandsia) is one of the few plants that can be mounted on driftwood or rock with no potting medium required.","ua":"«Повітряна рослина» (Тилландсія) — одна з небагатьох рослин, яку можна прикріпити до корча або каменю без необхідності використання ґрунту."},{"en":"The 'Croton' plant (Codiaeum variegatum) requires a minimum temperature of 18°C (65°F) and will drop leaves if it gets too cold.","ua":"Рослина Кротон (Codiaeum variegatum) потребує мінімальної температури 18°C і скидає листя, якщо стає занадто холодно."},{"en":"The 'Orchid Pot' should be checked for drainage regularly, as standing water is fatal to most epiphytic orchids.","ua":"«Горщик для орхідей» слід регулярно перевіряти на дренаж, оскільки стояча вода є смертельною для більшості епіфітних орхідей."},{"en":"The 'Foliage Plant Society' was pivotal in educating the public on the long-term care of tropical houseplants, moving beyond single-season use.","ua":"«Товариство листяних рослин» відіграло ключову роль у навчанні громадськості довгостроковому догляду за тропічними кімнатними рослинами, виходячи за рамки односезонного використання."},{"en":"The 'Elephant Ear' (Alocasia) plant is a heavy feeder during the growing season and needs regular fertilizer to support its large leaves.","ua":"«Слоняче вухо» (Алоказія) інтенсивно харчується під час вегетаційного періоду і потребує регулярного добрива для підтримки свого великого листя."},{"en":"The 'Dumb Cane' (Dieffenbachia) is a popular houseplant, but its toxicity means it is often kept on high shelves or in inaccessible areas.","ua":"Дифенбахія — популярна кімнатна рослина, але її токсичність означає, що її часто тримають на високих полицях або в недоступних місцях."},{"en":"The 'Fiddle Leaf Fig' has been an interior design staple for over a decade, known for its dramatic, large, violin-shaped leaves.","ua":"Фікус ліровидний є основним елементом дизайну інтер’єру вже більше десяти років, відомий своїм ефектним, великим листям у формі скрипки."},{"en":"The 'Pencil Cactus' (Euphorbia tirucalli) has a milky white sap (latex) that is irritating to the skin and toxic if ingested.","ua":"«Олівцевий кактус» (Euphorbia tirucalli) має молочно-білий сік (латекс), який подразнює шкіру та є токсичним при ковтанні."},{"en":"The 'Snake Plant' (Sansevieria) is native to Africa and Madagascar, where it grows in very arid, sunny conditions.","ua":"Сансев'єрія («Тещин язик») походить з Африки та Мадагаскару, де росте в дуже посушливих, сонячних умовах."},{"en":"The 'Goldfish Plant' (Columnea) is a lovely hanging basket plant that needs consistent moisture and bright, indirect light.","ua":"«Рослина Золота рибка» (Колумнея) — це чудова рослина для підвісних кошиків, яка потребує постійної вологості та яскравого, розсіяного світла."},{"en":"The 'Boston Fern' should not be placed directly in front of an air vent or radiator, as the dry heat will quickly cause the fronds to brown.","ua":"Бостонську папороть не можна розміщувати безпосередньо перед вентиляційним отвором або радіатором, оскільки сухе тепло швидко спричинить побуріння її листя."},{"en":"The 'Silver Pothos' (Scindapsus pictus) is highly valued for its slow growth rate, making it a low-maintenance trailing plant.","ua":"«Срібний Потос» (Scindapsus pictus) високо цінується за його повільний темп росту, що робить його невибагливою повзучою рослиною."},{"en":"The 'Staghorn Fern' (Platycerium) is usually watered by briefly soaking the entire mounted plant in a sink or tub.","ua":"«Оленяча папороть» (Platycerium) зазвичай поливається шляхом короткочасного замочування всієї прикріпленої рослини в раковині або ванні."},{"en":"The 'African Violet' (Saintpaulia) can be propagated easily from a single leaf cut and placed in water or a moist growing medium.","ua":"Африканську фіалку (Saintpaulia) можна легко розмножити з одного зрізаного листка, поміщеного у воду або вологе середовище для росту."},{"en":"The 'Monstera' (Swiss Cheese Plant) is one of the most recognizable houseplants globally, symbolizing lushness and tropical style.","ua":"Монстера («Рослина швейцарського сиру») є однією з найбільш впізнаваних кімнатних рослин у світі, що символізує пишність і тропічний стиль."},{"en":"The 'Rattlesnake Plant' (Calathea lancifolia) prefers to be kept consistently moist in its upper soil layer, but never soggy.","ua":"«Рослина-гримуча змія» (Calathea lancifolia) віддає перевагу постійній вологості у верхньому шарі ґрунту, але ніколи не заболоченому."},{"en":"The 'Umbrella Tree' (Schefflera) is highly tolerant of pruning and can be cut back hard to control its size indoors.","ua":"Шефлера дуже толерантна до обрізки, і її можна сильно зрізати, щоб контролювати її розмір у приміщенні."},{"en":"The 'ZZ Plant' (Zamioculcas zamiifolia) can develop yellow leaves if it is overwatered, as its rhizomes cannot tolerate standing water.","ua":"Заміокулькас (ZZ Plant) може мати жовте листя, якщо його надмірно поливати, оскільки його кореневища не переносять стоячої води."},{"en":"The 'Norfolk Island Pine' is often sold as a tabletop Christmas tree but requires high light and humidity to thrive long-term.","ua":"«Сосна Норфолкського острова» часто продається як настільна різдвяна ялинка, але для тривалого процвітання потребує яскравого світла та вологості."},{"en":"The 'Watermelon Peperomia' (Peperomia argyreia) is prized for its compact, rounded shape and ease of care compared to many other foliage plants.","ua":"«Кавунова Пеперомія» (Peperomia argyreia) цінується за її компактну, округлу форму та легкість у догляді порівняно з багатьма іншими листяними рослинами."},{"en":"The 'Red Aglaonema' (Chinese Evergreen) is highly sought after for its ability to add a vibrant splash of non-green color to low-light areas.","ua":"«Червона Аглаонема» («Китайський вічнозелений») високо цінується за її здатність додавати яскравий сплеск незеленого кольору в місця з низьким освітленням."},{"en":"Many 'Begonia' varieties will go semi-dormant in winter, slowing their growth and requiring a significant reduction in watering.","ua":"Багато сортів «Бегонії» впадають у напівспокій взимку, сповільнюючи свій ріст і вимагаючи значного зменшення поливу."},{"en":"The 'Pencil Cactus' (Euphorbia tirucalli) should be handled with gloves when pruning due to its irritating sap.","ua":"«Олівцевий кактус» (Euphorbia tirucalli) слід обробляти в рукавичках під час обрізки через його подразнюючий сік."},{"en":"The 'Fittonia' (Nerve Plant) is a tropical trailing plant that can be easily rooted from stem cuttings placed directly into water.","ua":"Фіттонія («Нервова рослина») — це тропічна повзуча рослина, яку можна легко вкоренити з живців стебла, поміщених безпосередньо у воду."},{"en":"The 'Goldfish Plant' (Columnea) is a relative of the African Violet and will flower best when slightly pot-bound.","ua":"«Рослина Золота рибка» (Колумнея) є родичем Африканської фіалки і найкраще цвістиме, коли трохи тісно сидить у горщику."},{"en":"The 'Panda Plant' (Kalanchoe tomentosa) is known for its ability to survive long periods of drought due to its thick, water-storing leaves.","ua":"«Рослина Панда» (Kalanchoe tomentosa) відома своєю здатністю виживати протягом тривалих періодів посухи завдяки своєму товстому, водозберігаючому листю."},{"en":"The 'Fiddle Leaf Fig' (Ficus lyrata) is a notorious 'drama queen' because it reacts to any environmental change by dropping leaves.","ua":"Фікус ліровидний (Ficus lyrata) — відома «королева драми», оскільки реагує на будь-яку зміну навколишнього середовища скиданням листя."},{"en":"The 'String of Hearts' (Ceropegia woodii) is a popular hanging succulent with heart-shaped leaves that grow in pairs along a delicate vine.","ua":"«Нитка сердець» (Ceropegia woodii) — це популярний підвісний сукулент із серцеподібним листям, яке росте парами вздовж ніжної лози."},{"en":"The 'Moth Orchid' (Phalaenopsis) should be watered by soaking its pot in water for 15-20 minutes, allowing the bark mix to absorb moisture.","ua":"«Орхідею-метелик» (Фаленопсис) слід поливати, замочуючи її горщик у воді на 15-20 хвилин, дозволяючи суміші кори увібрати вологу."},{"en":"The 'Pothos' plant (Epipremnum aureum) is so forgiving that it is often called the 'Cubicle Plant' due to its tolerance for low light and neglect.","ua":"Рослина Потос (Epipremnum aureum) настільки невибаглива, що її часто називають «Рослина для офісу» через її толерантність до слабкого освітлення та занедбаності."},{"en":"The 'ZZ Plant' (Zamioculcas zamiifolia) is native to East Africa and was largely unknown in Western horticulture until the mid-1990s.","ua":"Заміокулькас (ZZ Plant) походить зі Східної Африки і був переважно невідомий у західному садівництві до середини 1990-х років."},{"en":"The 'Boston Fern' (Nephrolepis exaltata) is one of the best choices for improving indoor air quality by filtering out common pollutants.","ua":"Бостонська папороть (Nephrolepis exaltata) є одним із найкращих варіантів для покращення якості повітря в приміщенні шляхом фільтрації поширених забруднюючих речовин."},{"en":"The 'African Violet' (Saintpaulia) should only be watered with room-temperature water to avoid shocking its root system.","ua":"Африканську фіалку (Saintpaulia) слід поливати лише водою кімнатної температури, щоб уникнути шоку її кореневої системи."},{"en":"The 'Red Aglaonema' (Chinese Evergreen) is highly adaptable and will retain its color in lower light better than most other variegated plants.","ua":"«Червона Аглаонема» («Китайський вічнозелений») дуже адаптивна і зберігатиме свій колір при слабшому освітленні краще, ніж більшість інших варієгатних рослин."},{"en":"The 'Umbrella Tree' (Schefflera) is toxic to pets, containing calcium oxalate crystals that cause burning and irritation if chewed.","ua":"Шефлера токсична для домашніх тварин, містить кристали оксалату кальцію, які викликають печіння та подразнення при жуванні."},{"en":"The term 'air layering' is especially useful for woody-stemmed plants that are difficult to root from simple cuttings.","ua":"Термін «повітряне відведення» особливо корисний для рослин із дерев’янистими стеблами, які важко вкорінювати зі звичайних живців."},{"en":"The 'Jade Plant' (Crassula ovata) is so common that it is often passed down through generations as a symbol of prosperity.","ua":"Товстянка (Crassula ovata) настільки поширена, що її часто передають з покоління в покоління як символ процвітання."},{"en":"The 'Dragon Tree' (Dracaena marginata) is sometimes grown with multiple stems of different heights in one pot for a layered effect.","ua":"«Драконове дерево» (Dracaena marginata) іноді вирощують з кількома стеблами різної висоти в одному горщику для багатошарового ефекту."},{"en":"The 'Calathea' (Prayer Plant) is a humidity-lover and will show browning leaf tips as a direct sign of low air moisture.","ua":"Калатея («Рослина-молитовник») любить вологу і демонструватиме побуріння кінчиків листя як пряму ознаку низької вологості повітря."},{"en":"The 'Stromanthe triostar' requires protection from direct sunlight, which can scorch its delicate white and pink variegated areas.","ua":"Строманта тріостар потребує захисту від прямих сонячних променів, які можуть обпалити її делікатні білі та рожеві варієгатні ділянки."},{"en":"Many small houseplants benefit from using 'capillary matting' or wicks to ensure constant, even moisture in the soil.","ua":"Багато маленьких кімнатних рослин отримують користь від використання «капілярних килимків» або ґнотів для забезпечення постійної, рівномірної вологості ґрунту."},{"en":"The 'Rubber Plant' (Ficus elastica) can easily be propagated by taking a stem cutting and rooting it in water or moist soil.","ua":"«Каучуконос» (Ficus elastica) можна легко розмножити, взявши держак стебла та вкорінивши його у воді або вологому ґрунті."},{"en":"The 'Bird of Paradise' can be trained to grow straighter by rotating the pot regularly toward the light source.","ua":"«Райського птаха» можна навчити рости прямо, регулярно повертаючи горщик до джерела світла."},{"en":"The 'Croton' (Codiaeum variegatum) is a member of the Euphorbia family and shares the same irritating sap (latex).","ua":"Кротон (Codiaeum variegatum) є членом родини Молочайних (Euphorbia) і має такий самий подразнюючий сік (латекс)."},{"en":"The 'Snake Plant' (Sansevieria) is often used in minimalist decor due to its rigid, upright, architectural form.","ua":"Сансев'єрія («Тещин язик») часто використовується в мінімалістичному декорі завдяки її жорсткій, вертикальній, архітектурній формі."},{"en":"The 'Watermelon Peperomia' (Peperomia argyreia) is an easy-care plant but is sensitive to overwatering, which causes its stems to rot easily.","ua":"«Кавунова Пеперомія» (Peperomia argyreia) — це невибаглива рослина, але вона чутлива до надмірного поливу, що легко спричиняє гниття її стебел."},{"en":"Many Orchids, particularly Phalaenopsis, are often grown in clear plastic pots to allow light to reach their roots for photosynthesis.","ua":"Багато Орхідей, зокрема Фаленопсис, часто вирощують у прозорих пластикових горщиках, щоб світло могло досягати їхнього коріння для фотосинтезу."},{"en":"The 'Monstera obliqua' (Swiss Cheese Vine) is often confused with 'Monstera adansonii', but the obliqua has much larger, more numerous holes.","ua":"«Монстера коса» (Monstera obliqua) часто плутають з «Монстера Адансона» (Monstera adansonii), але obliqua має набагато більші та численніші отвори."},{"en":"The 'Air Plant' (Tillandsia) has specialized scales on its leaves called 'trichomes' that absorb water and nutrients from the air.","ua":"«Повітряна рослина» (Тилландсія) має спеціалізовані лусочки на листі, які називаються «трихоми», що поглинають воду та поживні речовини з повітря."},{"en":"The 'Pachira aquatica' (Money Tree) is sometimes sold with its five stems symbolizing the five elements: metal, wood, water, fire, and earth.","ua":"Пахіру водну («Грошове дерево») іноді продають з п’ятьма стеблами, що символізують п’ять елементів: метал, дерево, воду, вогонь і землю."},{"en":"The 'Grape Ivy' (Cissus rhombifolia) is a durable, fast-growing trailing plant that tolerates lower light than most other vines.","ua":"«Виноградний плющ» (Cissus rhombifolia) — це довговічна, швидкозростаюча повзуча рослина, яка переносить менше світла, ніж більшість інших ліан."},{"en":"The 'Chinese Evergreen' (Aglaonema) is a great choice for low-light corners, as its leaves are highly efficient at capturing what little light is available.","ua":"«Китайський вічнозелений» (Аглаонема) — чудовий вибір для кутів із низьким освітленням, оскільки його листя дуже ефективно вловлює те невелике світло, яке є."},{"en":"The 'Zanzibar Gem' (ZZ Plant) is often used in professional settings because of its sleek, uniform look and minimal maintenance needs.","ua":"Заміокулькас (ZZ Plant) часто використовується в професійних умовах завдяки своєму гладкому, однорідному вигляду та мінімальним потребам у догляді."},{"en":"The 'Pilea peperomioides' (Chinese Money Plant) is a classic example of a plant that was largely unknown in the West until its popularity exploded on social media.","ua":"Пілея пеперомієвидна («Китайське грошове дерево») — це класичний приклад рослини, яка була переважно невідома на Заході, поки її популярність не вибухнула в соціальних мережах."},{"en":"The 'Haworthia' genus is a perfect houseplant for collectors because many species stay compact and can be displayed on a sunny windowsill.","ua":"Рід Хавортія є ідеальною кімнатною рослиною для колекціонерів, оскільки багато видів залишаються компактними і можуть бути розміщені на сонячному підвіконні."},{"en":"The 'Bird of Paradise' (Strelitzia) is known for its tendency to grow taller than wide, making it great for narrow spaces.","ua":"«Райський птах» (Стреліція) відомий своєю тенденцією рости більше вгору, ніж у ширину, що робить його чудовим для вузьких просторів."},{"en":"The 'Christmas Cactus' is a long-lived houseplant, with specimens often surviving for several decades under good care.","ua":"«Різдвяний кактус» — це довговічна кімнатна рослина, екземпляри якої часто виживають протягом кількох десятиліть за умови гарного догляду."},{"en":"The 'Prayer Plant' (Maranta leuconeura) is a low-growing, spreading plant, making it ideal for tabletops or wide, shallow pots.","ua":"«Рослина-молитовник» (Maranta leuconeura) — це низькоросла, розлога рослина, що робить її ідеальною для столів або широких, неглибоких горщиків."},{"en":"The 'Asparagus Fern' (Asparagus setaceus) is highly adaptable and can be grown as a hanging basket plant or trained up a small trellis.","ua":"«Спаржева папороть» (Asparagus setaceus) дуже адаптивна, її можна вирощувати як підвісну рослину або направляти по невеликій шпалері."},{"en":"The 'Pothos' plant can dramatically change its variegation color; in low light, the gold/yellow patches fade to green.","ua":"Рослина Потос може різко змінити колір своєї варієгації; при слабкому освітленні золотисті/жовті плями бліднуть до зеленого."},{"en":"The 'Alocasia' genus (Elephant Ear) is known for its sensitivity to spider mites, which thrive in low humidity.","ua":"Рід Алоказія («Слоняче вухо») відомий своєю чутливістю до павутинного кліща, який процвітає при низькій вологості."},{"en":"The 'African Violet' (Saintpaulia) often benefits from a specialized potting mix designed for it, which is lightweight and airy.","ua":"Африканській фіалці (Saintpaulia) часто корисна спеціалізована ґрунтова суміш, розроблена для неї, яка є легкою та повітряною."},{"en":"The 'Rubber Plant' (Ficus elastica) is known for its ability to bounce back from neglect, though it may take a few weeks to recover.","ua":"«Каучуконос» (Ficus elastica) відомий своєю здатністю відновлюватися після недбальства, хоча на це може знадобитися кілька тижнів."},{"en":"The 'Monstera' (Swiss Cheese Plant) is easily cleaned with a damp cloth to remove dust and maximize its ability to photosynthesize.","ua":"Монстеру («Рослину швейцарського сиру») легко очистити вологою ганчіркою, щоб видалити пил і максимізувати її здатність до фотосинтезу."},{"en":"The 'Nerve Plant' (Fittonia) is a great choice for closed terrariums due to its love for high humidity and smaller size.","ua":"Фіттонія («Нервова рослина») — чудовий вибір для закритих тераріумів через її любов до високої вологості та менший розмір."},{"en":"The 'Mother of Thousands' (Kalanchoe daigremontiana) will produce a single, tall stalk of pink or gray-green flowers before it dies (monocarpic).","ua":"«Мати тисяч» (Kalanchoe daigremontiana) дасть єдиний, високий квітконос рожевих або сіро-зелених квітів, перш ніж відімре (монокарпічний)."},{"en":"The 'Umbrella Tree' (Schefflera) is one of the hardiest and most drought-tolerant large houseplants.","ua":"Шефлера («Парасолькове дерево») — одна з найбільш витривалих і посухостійких великих кімнатних рослин."},{"en":"The 'Bird's Nest Fern' (Asplenium nidus) is one of the few ferns that does not produce 'spores' on the undersides of its fronds.","ua":"Папороть «Пташине гніздо» (Asplenium nidus) — одна з небагатьох папоротей, яка не утворює «спор» на нижній стороні свого листя."},{"en":"The 'Red Maranta' (Prayer Plant) is a perfect desktop plant, as it thrives in the bright, indirect light common near monitors and office windows.","ua":"«Червона Маранта» (Рослина-молитовник) — ідеальна настільна рослина, оскільки вона процвітає при яскравому, розсіяному світлі, поширеному біля моніторів і офісних вікон."},{"en":"The 'Yucca' should be allowed to dry out completely between waterings, as root rot is its primary killer indoors.","ua":"Юці слід давати повністю висохнути між поливами, оскільки коренева гниль є основною причиною її загибелі в приміщенні."},{"en":"The 'Pencil Cactus' (Euphorbia tirucalli) is a great choice for a modernist or minimalist interior due to its unusual, branch-like form.","ua":"«Олівцевий кактус» (Euphorbia tirucalli) — чудовий вибір для модерністського або мінімалістичного інтер'єру завдяки його незвичайній, схожій на гілки формі."},{"en":"Many 'Bonsai' trees sold for indoors, such as the Ficus, require frequent watering, unlike their outdoor counterparts.","ua":"Багато дерев «Бонсай», що продаються для приміщень, наприклад Фікус, потребують частого поливу, на відміну від їхніх зовнішніх аналогів."},{"en":"The 'Silver Pothos' (Scindapsus pictus) has a naturally slow growth rate, making it a great option for small spaces.","ua":"«Срібний Потос» (Scindapsus pictus) має природно повільний темп росту, що робить його чудовим варіантом для невеликих приміщень."},{"en":"The 'Tiger Jaws' (Faucaria tigrina) is a South African succulent with fleshy, jagged leaves that resemble an open mouth with teeth.","ua":"«Тигрові щелепи» (Faucaria tigrina) — це південноафриканський сукулент з м’ясистим, зазубреним листям, яке нагадує відкритий рот із зубами."},{"en":"The 'Hoya' plant is often grown on a small hoop or trellis to contain its long, trailing vines.","ua":"Рослину Хойя часто вирощують на невеликому обручі або шпалері, щоб утримувати її довгі, повзучі лози."},{"en":"The 'Chain of Hearts' (Ceropegia woodii) is often sold with a mix of variegated (pink/white) and solid green leaves.","ua":"«Нитка сердець» (Ceropegia woodii) часто продається із сумішшю варієгатного (рожевого/білого) та однотонного зеленого листя."},{"en":"The 'Madagascar Palm' (Pachypodium lamerei) is a succulent that requires a long, dry winter dormancy period to thrive.","ua":"«Мадагаскарська пальма» (Pachypodium lamerei) — це сукулент, який потребує тривалого, сухого зимового періоду спокою, щоб процвітати."},{"en":"The 'Syngonium podophyllum' (Arrowhead Plant) is often grown with its roots in water (hydroponically) as a striking display.","ua":"Сингоніум (Syngonium podophyllum) часто вирощують з корінням у воді (гідропонно) як ефектний екземпляр."},{"en":"The 'Ti Plant' (Cordyline fruticosa) is often mistakenly called a 'Dracaena' due to their similar cane-like growth habit.","ua":"Кордиліну (Cordyline fruticosa) часто помилково називають «Драценою» через їхній схожий, схожий на очерет, тип росту."},{"en":"The 'Peace Lily' (Spathiphyllum) is known for its ability to filter formaldehyde and benzene from the air, according to NASA studies.","ua":"Спатифілум («Лілія миру») відомий своєю здатністю фільтрувати формальдегід і бензол із повітря, згідно з дослідженнями NASA."},{"en":"Many small ferns and Calatheas are perfect for terrariums, as the enclosed environment provides the necessary high humidity.","ua":"Багато маленьких папоротей і Калатей ідеально підходять для тераріумів, оскільки закрите середовище забезпечує необхідну високу вологість."},{"en":"The 'Lemon Button Fern' has a much more upright and compact growth habit than the common Boston Fern.","ua":"Папороть «Лимонний ґудзик» має набагато більш вертикальний і компактний тип росту, ніж звичайна Бостонська папороть."},{"en":"The 'Red Emerald' Philodendron is a self-heading (non-vining) Philodendron, meaning it grows upward in a tidy, compact mound.","ua":"Філодендрон «Червоний Смарагд» — це Філодендрон, який росте сам по собі (не ліана), що означає, що він росте вгору в охайній, компактній купці."},{"en":"The 'Zanzibar Gem' (ZZ Plant) is so drought-tolerant that it can often survive for six months without water if kept in low light.","ua":"Заміокулькас (ZZ Plant) настільки стійкий до посухи, що часто може виживати протягом шести місяців без води, якщо його тримати при слабкому освітленні."},{"en":"The 'Panda Plant' (Kalanchoe tomentosa) is known for its ability to propagate from a single leaf cutting, which can be laid on top of the soil.","ua":"«Рослина Панда» (Kalanchoe tomentosa) відома своєю здатністю розмножуватися з одного листового живця, який можна покласти на поверхню ґрунту."},{"en":"The 'String of Pearls' (Curio rowleyanus) should be kept in extremely bright light, or it will become weak and stretched (etiolated).","ua":"«Нитку перлів» (Curio rowleyanus) слід тримати при надзвичайно яскравому освітленні, інакше вона стане слабкою та витягнутою (етіольованою)."},{"en":"The 'Ficus altissima' (Council Tree) is an easy-care Ficus, being less prone to leaf drop than the Fiddle Leaf Fig.","ua":"«Фікус найвищий» (Ficus altissima) — це невибагливий Фікус, менш схильний до опадання листя, ніж Фікус ліровидний."},{"en":"The 'Moth Orchid' (Phalaenopsis) blooms from a specialized structure called a 'spike' and will re-bloom from the same spike if not cut too low.","ua":"«Орхідея-метелик» (Фаленопсис) цвіте зі спеціалізованої структури, яка називається «квітконос», і знову цвістиме з того ж квітконоса, якщо його не обрізати занадто низько."},{"en":"The 'African Violet' (Saintpaulia) is one of the most widely hybridized houseplants, with thousands of different cultivars available.","ua":"Африканська фіалка (Saintpaulia) є однією з найбільш гібридизованих кімнатних рослин, доступні тисячі різних сортів."},{"en":"The 'Pothos' plant can develop small flowers in the wild, but it is extremely rare for it to flower indoors.","ua":"Рослина Потос може давати невеликі квіти в дикій природі, але в приміщенні цвіте вкрай рідко."},{"en":"The 'Lipstick Plant' (Aeschynanthus) is a good bathroom plant due to its love for the high humidity created by showers.","ua":"«Помадна рослина» (Есхінантус) — хороша рослина для ванної кімнати через її любов до високої вологості, створюваної душем."},{"en":"The 'Bird of Paradise' (Strelitzia) can be susceptible to scale, a small, hard-shelled insect that clings to the leaves and stems.","ua":"«Райський птах» (Стреліція) може бути сприйнятливий до щитівки — маленької комахи з твердим панциром, яка чіпляється за листя та стебла."},{"en":"The 'Snake Plant' (Sansevieria) is often grouped with succulents because of its ability to store water in its thick, fleshy leaves.","ua":"Сансев'єрію («Тещин язик») часто групують із сукулентами через її здатність зберігати воду у своєму товстому, м’ясистому листі."},{"en":"The 'Umbrella Tree' (Schefflera) is often purchased as a small bush and can be slowly pruned into a tree shape as it matures.","ua":"Шефлеру («Парасолькове дерево») часто купують як невеликий кущ, і її можна повільно обрізати, надаючи форми дерева в міру її дозрівання."},{"en":"The 'Chinese Money Plant' (Pilea peperomioides) will send out underground runners that produce new 'pups' away from the mother plant.","ua":"Пілея пеперомієвидна («Китайське грошове дерево») випускатиме підземні пагони, які дають нових «діток» подалі від материнської рослини."},{"en":"The 'Monstera' (Swiss Cheese Plant) is one of the few houseplants that is still commonly grown as a fruit-producing plant in tropical areas.","ua":"Монстера («Рослина швейцарського сиру») — одна з небагатьох кімнатних рослин, яку все ще зазвичай вирощують як плодоносну рослину в тропічних районах."},{"en":"The 'Lemon Button Fern' is mildly resistant to pests, making it a low-trouble addition to a plant collection.","ua":"Папороть «Лимонний ґудзик» помірно стійка до шкідників, що робить її невибагливим доповненням до колекції рослин."},{"en":"The 'Calathea ornata' (Pinstripe Calathea) is one of the most sensitive Calatheas and requires the highest humidity.","ua":"«Калатея орната» («Тонкосмугова Калатея») є однією з найбільш чутливих Калатей і вимагає найвищої вологості."},{"en":"The 'Yucca' is a desert plant and is highly susceptible to root rot if its soil is kept constantly wet.","ua":"Юка — це пустельна рослина, яка дуже сприйнятлива до кореневої гнилі, якщо її ґрунт постійно вологий."},{"en":"The 'Haworthia' genus is a perfect houseplant for north-facing windows or areas with low-to-medium indirect light.","ua":"Рід Хавортія є ідеальною кімнатною рослиною для вікон, що виходять на північ, або місць із низьким чи середнім непрямим освітленням."},{"en":"The 'Dumb Cane' (Dieffenbachia) has large, dramatic leaves that can be easily dusted with a soft cloth.","ua":"Дифенбахія має велике, ефектне листя, яке можна легко очистити від пилу м’якою тканиною."},{"en":"The 'Red Aglaonema' (Chinese Evergreen) is highly popular because it brings vibrant, non-green color to dark areas.","ua":"«Червона Аглаонема» («Китайський вічнозелений») дуже популярна, оскільки привносить яскравий, незелений колір у темні місця."},{"en":"The 'Pachira aquatica' (Money Tree) is often sold with a woven, decorative pot wrap to enhance its symbolic value.","ua":"Пахіру водну («Грошове дерево») часто продають із плетеним, декоративним чохлом для горщика, щоб підкреслити її символічну цінність."},{"en":"The 'Weeping Fig' (Ficus benjamina) is one of the fastest-growing trees when given ideal conditions, quickly filling a room.","ua":"Фікус Бенджаміна («Плакучий фікус») є одним із найбільш швидкозростаючих дерев, якщо йому надати ідеальні умови, швидко заповнюючи кімнату."},{"en":"The 'Air Plant' (Tillandsia) is typically propagated by separating the small 'pups' that grow at the base of the mother plant.","ua":"«Повітряна рослина» (Тилландсія) зазвичай розмножується відділенням маленьких «діток», які ростуть біля основи материнської рослини."},{"en":"The 'Croton' plant (Codiaeum variegatum) can be fertilized heavily during the summer growing season to encourage vibrant color.","ua":"Рослину Кротон (Codiaeum variegatum) можна сильно удобрювати протягом літнього вегетаційного періоду, щоб стимулювати яскравий колір."},{"en":"The 'Fiddle Leaf Fig' has been selectively bred over time to create dwarf and compact varieties for smaller homes.","ua":"Фікус ліровидний з часом був селекційно виведений для створення карликових і компактних сортів для невеликих будинків."},{"en":"The 'Tiger Jaws' (Faucaria tigrina) is one of the few succulents that is actually in the 'Ice Plant' family (Aizoaceae).","ua":"«Тигрові щелепи» (Faucaria tigrina) — один із небагатьох сукулентів, який насправді належить до родини «Крижаних рослин» (Aizoaceae)."},{"en":"The 'Ti Plant' (Cordyline fruticosa) is known for its ability to produce vibrant foliage colors when exposed to bright, direct light.","ua":"Кордиліна (Cordyline fruticosa) відома своєю здатністю давати яскраве забарвлення листя при впливі яскравого, прямого світла."},{"en":"The 'Pencil Cactus' (Euphorbia tirucalli) can grow to a massive size in the wild, reaching up to 30 feet tall.","ua":"«Олівцевий кактус» (Euphorbia tirucalli) може вирости до величезних розмірів у дикій природі, досягаючи до 9 метрів у висоту."},{"en":"Many 'Begonia' varieties thrive on high humidity and can be placed on a humidity tray to prevent dry, crispy leaf edges.","ua":"Багато сортів «Бегонії» процвітають при високій вологості, і їх можна розмістити на піддоні для вологості, щоб запобігти сухим, хрустким краям листя."},{"en":"The 'Grape Ivy' (Cissus rhombifolia) is a durable trailing plant that will benefit from occasional pruning to keep it full and bushy.","ua":"«Виноградний плющ» (Cissus rhombifolia) — це довговічна повзуча рослина, якій піде на користь періодична обрізка, щоб вона була пишною та кущистою."},{"en":"The 'ZZ Plant' is sometimes called the 'Eternity Plant' due to its extreme longevity and ability to survive neglect.","ua":"Заміокулькас іноді називають «Рослиною Вічності» через його надзвичайну довговічність і здатність переживати занедбаність."},{"en":"The 'Hoya kerrii' (Sweetheart Plant) is often sold as a single, heart-shaped leaf, which will remain just a single leaf unless it includes a node of the stem.","ua":"Хойя керрі («Рослина-сердечко») часто продається як один, серцеподібний лист, який залишиться лише одним листом, якщо він не включає вузол стебла."},{"en":"The 'Bird's Nest Fern' (Asplenium nidus) is highly susceptible to damage from rubbing or touching its central growth point ('crown').","ua":"Папороть «Пташине гніздо» (Asplenium nidus) дуже сприйнятлива до пошкодження від тертя або торкання її центральної точки росту («корони»)."},{"en":"The 'String of Turtles' (Peperomia prostrata) is a very slow-growing trailing plant that is often prized by collectors.","ua":"«Нитка черепах» (Peperomia prostrata) — це дуже повільно зростаюча повзуча рослина, яка часто цінується колекціонерами."},{"en":"The 'Peace Lily' (Spathiphyllum) is a good indicator of when it needs fertilizer; the white spathes will turn green without enough nutrients.","ua":"Спатифілум («Лілія миру») є хорошим індикатором того, коли йому потрібне добриво; білі покривала позеленіють без достатньої кількості поживних речовин."},{"en":"The 'Staghorn Fern' (Platycerium) uses its shield fronds to collect water, fallen leaves, and debris, which serve as its main source of nutrients.","ua":"«Оленяча папороть» (Platycerium) використовує свої щитоподібні листки для збору води, опалого листя та сміття, що служить її основним джерелом поживних речовин."},{"en":"The 'Monstera deliciosa' will often not develop its famous holes (fenestrations) unless it is given very bright light and room to climb.","ua":"Монстера делікатесна часто не утворює своїх знаменитих отворів (фенестрацій), якщо їй не забезпечити дуже яскраве світло та простір для лазіння."},{"en":"The 'Pencil Cactus' (Euphorbia tirucalli) is a great example of a plant that uses its modified stems for photosynthesis, as it has virtually no leaves.","ua":"«Олівцевий кактус» (Euphorbia tirucalli) є чудовим прикладом рослини, яка використовує свої видозмінені стебла для фотосинтезу, оскільки вона практично не має листя."},{"en":"The 'Red Maranta' (Prayer Plant) is a perfect houseplant for terrariums due to its love for high humidity and consistent moisture.","ua":"«Червона Маранта» (Рослина-молитовник) — ідеальна кімнатна рослина для тераріумів завдяки її любові до високої вологості та постійної вологи."},{"en":"The 'Crassula perforata' (String of Buttons) requires a very well-draining soil mix to prevent the 'stacked' stems from rotting.","ua":"«Товстянка проколота» (Crassula perforata) потребує дуже добре дренованої ґрунтової суміші, щоб запобігти гниттю «складених» стебел."},{"en":"The 'Dracaena' genus is often used in corporate settings because of its low light tolerance and architectural, clean lines.","ua":"Рід Драцена часто використовується в корпоративних приміщеннях через його толерантність до слабкого освітлення та архітектурні, чисті лінії."},{"en":"The 'Caladium' tuber must be stored above 10°C (50°F) during its dormancy, or it risks freezing and dying.","ua":"Бульбу Каладіума необхідно зберігати при температурі вище 10°C під час його спокою, інакше він ризикує замерзнути та загинути."},{"en":"The 'Wandering Dude' (Tradescantia zebrina) will lose its purple/silver variegation and turn mostly green if not given enough bright light.","ua":"Традесканція зебровидна втратить свою фіолетово-сріблясту варієгацію та стане переважно зеленою, якщо не отримуватиме достатньо яскравого світла."},{"en":"The 'Tiger Jaws' (Faucaria tigrina) will often bloom in the fall or early winter, producing a large, yellow, daisy-like flower.","ua":"«Тигрові щелепи» (Faucaria tigrina) часто цвітуть восени або на початку зими, даючи велику, жовту, схожу на маргаритку квітку."},{"en":"The 'Fiddle Leaf Fig' (Ficus lyrata) is a thirsty Ficus and requires thorough watering when the top two inches of soil are dry.","ua":"Фікус ліровидний (Ficus lyrata) — це Фікус, який любить воду і вимагає ретельного поливу, коли верхні 5 см ґрунту висохнуть."},{"en":"The 'African Milk Tree' (Euphorbia trigona) is easy to propagate from cutting a branch and letting it callus (dry out) for a few days before planting.","ua":"«Африканське молочне дерево» (Euphorbia trigona) легко розмножувати живцюванням гілки та давши їй затвердіти (висохнути) протягом кількох днів перед посадкою."},{"en":"The 'Jade Plant' (Crassula ovata) can often bloom in winter, producing clusters of small white or pink star-shaped flowers.","ua":"Товстянка (Crassula ovata) часто може цвісти взимку, даючи грона маленьких білих або рожевих зіркоподібних квітів."},{"en":"The 'Anthurium' is known for its ability to filter ammonia from the air, making it ideal for laundry rooms or near cleaning supplies.","ua":"Антуріум відомий своєю здатністю фільтрувати аміак із повітря, що робить його ідеальним для пралень або поблизу засобів для чищення."},{"en":"The 'Boston Fern' (Nephrolepis exaltata) needs to be repotted every 1–2 years as it is a fast-growing plant that quickly becomes root-bound.","ua":"Бостонську папороть (Nephrolepis exaltata) необхідно пересаджувати кожні 1–2 роки, оскільки це швидкозростаюча рослина, яка швидко стає тісною в горщику."},{"en":"The 'Chinese Evergreen' (Aglaonema) is often used in hotel lobbies and malls due to its tolerance for low light and artificial lighting.","ua":"«Китайський вічнозелений» (Аглаонема) часто використовується в холах готелів і торгових центрах завдяки його толерантності до слабкого та штучного освітлення."},{"en":"The 'Rubber Plant' (Ficus elastica) is easily wiped clean with a microfiber cloth and a small amount of diluted milk to make its leaves extra shiny.","ua":"«Каучуконос» (Ficus elastica) легко очистити мікрофібровою тканиною та невеликою кількістю розведеного молока, щоб його листя стало надзвичайно блискучим."}]
